CREATE TABLE public.hhstats_prof_area (
    id integer NOT NULL,
    created timestamp with time zone NOT NULL,
    updated timestamp with time zone NOT NULL,
    name character varying(300) NOT NULL
);

ALTER TABLE public.hhstats_prof_area OWNER TO hhanalytic;

CREATE SEQUENCE public.hhstats_prof_area_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;

ALTER TABLE public.hhstats_prof_area_id_seq OWNER TO hhanalytic;

ALTER SEQUENCE public.hhstats_prof_area_id_seq OWNED BY public.hhstats_prof_area.id;

CREATE TABLE public.hhstats_prof_specs (
    id integer NOT NULL,
    created timestamp with time zone NOT NULL,
    updated timestamp with time zone NOT NULL,
    name character varying(300) NOT NULL
);

ALTER TABLE public.hhstats_prof_specs OWNER TO hhanalytic;

CREATE SEQUENCE public.hhstats_prof_specs_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;

ALTER TABLE public.hhstats_prof_specs_id_seq OWNER TO hhanalytic;

ALTER SEQUENCE public.hhstats_prof_specs_id_seq OWNED BY public.hhstats_prof_specs.id;

CREATE TABLE public.hhstats_regions (
    id integer NOT NULL,
    created timestamp with time zone NOT NULL,
    updated timestamp with time zone NOT NULL,
    city character varying(100) NOT NULL,
    country character varying(50) NOT NULL,
    region character varying(150) NOT NULL,
    vac_city character varying(50) NOT NULL
);

ALTER TABLE public.hhstats_regions OWNER TO hhanalytic;

CREATE SEQUENCE public.hhstats_regions_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_regions_id_seq OWNER TO hhanalytic;


ALTER SEQUENCE public.hhstats_regions_id_seq OWNED BY public.hhstats_regions.id;


--
-- Name: hhstats_skills; Type: TABLE; Schema: public; Owner: hhanalytic
--

CREATE TABLE public.hhstats_skills (
    id integer NOT NULL,
    created timestamp with time zone NOT NULL,
    updated timestamp with time zone NOT NULL,
    name character varying(150) NOT NULL
);


ALTER TABLE public.hhstats_skills OWNER TO hhanalytic;

--
-- Name: hhstats_skills_id_seq; Type: SEQUENCE; Schema: public; Owner: hhanalytic
--

CREATE SEQUENCE public.hhstats_skills_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_skills_id_seq OWNER TO hhanalytic;

--
-- Name: hhstats_skills_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: hhanalytic
--

ALTER SEQUENCE public.hhstats_skills_id_seq OWNED BY public.hhstats_skills.id;


--
-- Name: hhstats_vacancies; Type: TABLE; Schema: public; Owner: hhanalytic
--

CREATE TABLE public.hhstats_vacancies (
    id integer NOT NULL,
    created timestamp with time zone NOT NULL,
    updated timestamp with time zone NOT NULL,
    name character varying(200) NOT NULL,
    url character varying(300) NOT NULL,
    file_name character varying(200) NOT NULL,
    min_salary double precision NOT NULL,
    max_salary double precision NOT NULL,
    experience integer NOT NULL,
    region_id integer NOT NULL,
    currency character varying(10)
);


ALTER TABLE public.hhstats_vacancies OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_id_seq; Type: SEQUENCE; Schema: public; Owner: hhanalytic
--

CREATE SEQUENCE public.hhstats_vacancies_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_vacancies_id_seq OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: hhanalytic
--

ALTER SEQUENCE public.hhstats_vacancies_id_seq OWNED BY public.hhstats_vacancies.id;


--
-- Name: hhstats_vacancies_prof_area; Type: TABLE; Schema: public; Owner: hhanalytic
--

CREATE TABLE public.hhstats_vacancies_prof_area (
    id integer NOT NULL,
    vacancies_id integer NOT NULL,
    prof_area_id integer NOT NULL
);


ALTER TABLE public.hhstats_vacancies_prof_area OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_prof_area_id_seq; Type: SEQUENCE; Schema: public; Owner: hhanalytic
--

CREATE SEQUENCE public.hhstats_vacancies_prof_area_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_vacancies_prof_area_id_seq OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_prof_area_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: hhanalytic
--

ALTER SEQUENCE public.hhstats_vacancies_prof_area_id_seq OWNED BY public.hhstats_vacancies_prof_area.id;


--
-- Name: hhstats_vacancies_prof_spec; Type: TABLE; Schema: public; Owner: hhanalytic
--

CREATE TABLE public.hhstats_vacancies_prof_spec (
    id integer NOT NULL,
    vacancies_id integer NOT NULL,
    prof_specs_id integer NOT NULL
);


ALTER TABLE public.hhstats_vacancies_prof_spec OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_prof_spec_id_seq; Type: SEQUENCE; Schema: public; Owner: hhanalytic
--

CREATE SEQUENCE public.hhstats_vacancies_prof_spec_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_vacancies_prof_spec_id_seq OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_prof_spec_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: hhanalytic
--

ALTER SEQUENCE public.hhstats_vacancies_prof_spec_id_seq OWNED BY public.hhstats_vacancies_prof_spec.id;


--
-- Name: hhstats_vacancies_skills; Type: TABLE; Schema: public; Owner: hhanalytic
--

CREATE TABLE public.hhstats_vacancies_skills (
    id integer NOT NULL,
    vacancies_id integer NOT NULL,
    skills_id integer NOT NULL
);


ALTER TABLE public.hhstats_vacancies_skills OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_skills_id_seq; Type: SEQUENCE; Schema: public; Owner: hhanalytic
--

CREATE SEQUENCE public.hhstats_vacancies_skills_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.hhstats_vacancies_skills_id_seq OWNER TO hhanalytic;

--
-- Name: hhstats_vacancies_skills_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: hhanalytic
--

ALTER SEQUENCE public.hhstats_vacancies_skills_id_seq OWNED BY public.hhstats_vacancies_skills.id;


--
-- Name: hhstats_prof_area id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_prof_area ALTER COLUMN id SET DEFAULT nextval('public.hhstats_prof_area_id_seq'::regclass);


--
-- Name: hhstats_prof_specs id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_prof_specs ALTER COLUMN id SET DEFAULT nextval('public.hhstats_prof_specs_id_seq'::regclass);


--
-- Name: hhstats_regions id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_regions ALTER COLUMN id SET DEFAULT nextval('public.hhstats_regions_id_seq'::regclass);


--
-- Name: hhstats_skills id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_skills ALTER COLUMN id SET DEFAULT nextval('public.hhstats_skills_id_seq'::regclass);


--
-- Name: hhstats_vacancies id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_vacancies ALTER COLUMN id SET DEFAULT nextval('public.hhstats_vacancies_id_seq'::regclass);


--
-- Name: hhstats_vacancies_prof_area id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_vacancies_prof_area ALTER COLUMN id SET DEFAULT nextval('public.hhstats_vacancies_prof_area_id_seq'::regclass);


--
-- Name: hhstats_vacancies_prof_spec id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_vacancies_prof_spec ALTER COLUMN id SET DEFAULT nextval('public.hhstats_vacancies_prof_spec_id_seq'::regclass);


--
-- Name: hhstats_vacancies_skills id; Type: DEFAULT; Schema: public; Owner: hhanalytic
--

ALTER TABLE ONLY public.hhstats_vacancies_skills ALTER COLUMN id SET DEFAULT nextval('public.hhstats_vacancies_skills_id_seq'::regclass);


COPY public.hhstats_prof_area (id, created, updated, name) FROM stdin;
1	2020-04-16 15:56:41.321358+03	2020-04-25 14:32:23.687509+03	Информационные технологии, интернет, телеком
20	2020-04-16 15:56:41.325094+03	2020-04-25 14:32:23.687509+03	Строительство, недвижимость
17	2020-04-16 15:56:41.328796+03	2020-04-25 14:32:23.687509+03	Продажи
13	2020-04-16 15:56:41.332312+03	2020-04-25 14:32:23.687509+03	Медицина, фармацевтика
5	2020-04-16 15:56:41.335547+03	2020-04-25 14:32:23.687509+03	Банки, инвестиции, лизинг
21	2020-04-16 15:56:41.337494+03	2020-04-25 14:32:23.687509+03	Транспорт, логистика
18	2020-04-16 15:56:41.339492+03	2020-04-25 14:32:23.687509+03	Производство, сельское хозяйство
26	2020-04-16 15:56:41.341392+03	2020-04-25 14:32:23.687509+03	Закупки
19	2020-04-16 15:56:41.343276+03	2020-04-25 14:32:23.687509+03	Страхование
23	2020-04-16 15:56:41.346348+03	2020-04-25 14:32:23.687509+03	Юристы
3	2020-04-16 15:56:41.350212+03	2020-04-25 14:32:23.687509+03	Маркетинг, реклама, PR
2	2020-04-16 15:56:41.353667+03	2020-04-25 14:32:23.687509+03	Бухгалтерия, управленческий учет, финансы предприятия
4	2020-04-16 15:56:41.355784+03	2020-04-25 14:32:23.687509+03	Административный персонал
16	2020-04-16 15:56:41.358116+03	2020-04-25 14:32:23.687509+03	Государственная служба, некоммерческие организации
11	2020-04-16 15:56:41.360461+03	2020-04-25 14:32:23.687509+03	Искусство, развлечения, масс-медиа
9	2020-04-16 15:56:41.363221+03	2020-04-25 14:32:23.687509+03	Высший менеджмент
7	2020-04-16 15:56:41.367097+03	2020-04-25 14:32:23.687509+03	Автомобильный бизнес
8	2020-04-16 15:56:41.370847+03	2020-04-25 14:32:23.687509+03	Безопасность
10	2020-04-16 15:56:41.37316+03	2020-04-25 14:32:23.687509+03	Добыча сырья
22	2020-04-16 15:56:41.375439+03	2020-04-25 14:32:23.687509+03	Туризм, гостиницы, рестораны
24	2020-04-16 15:56:41.378797+03	2020-04-25 14:32:23.687509+03	Спортивные клубы, фитнес, салоны красоты
29	2020-04-16 15:56:41.383324+03	2020-04-25 14:32:23.687509+03	Рабочий персонал
27	2020-04-16 15:56:41.387943+03	2020-04-25 14:32:23.687509+03	Домашний персонал
15	2020-04-16 15:56:41.392585+03	2020-04-25 14:32:23.687509+03	Начало карьеры, студенты
25	2020-04-16 15:56:41.397053+03	2020-04-25 14:32:23.687509+03	Инсталляция и сервис
12	2020-04-16 15:56:41.40164+03	2020-04-25 14:32:23.687509+03	Консультирование
14	2020-04-16 15:56:41.405679+03	2020-04-25 14:32:23.687509+03	Наука, образование
6	2020-04-16 15:56:41.408442+03	2020-04-25 14:32:23.687509+03	Управление персоналом, тренинги
\.

COPY public.hhstats_prof_specs (id, created, updated, name) FROM stdin;
395	2020-04-16 15:56:39.022594+03	2020-04-25 14:32:23.704699+03	Банковское ПО
400	2020-04-16 15:56:39.025233+03	2020-04-25 14:32:23.704699+03	Оптимизация сайта (SEO)
420	2020-04-16 15:56:39.028004+03	2020-04-25 14:32:23.704699+03	Администратор баз данных
474	2020-04-16 15:56:39.031516+03	2020-04-25 14:32:23.704699+03	Стартапы
475	2020-04-16 15:56:39.034692+03	2020-04-25 14:32:23.704699+03	Игровое ПО
536	2020-04-16 15:56:39.038268+03	2020-04-25 14:32:23.704699+03	CRM системы
744	2020-04-16 15:56:39.040624+03	2020-04-25 14:32:23.704699+03	Другое
3	2020-04-16 15:56:39.042845+03	2020-04-25 14:32:23.704699+03	CTO, CIO, Директор по IT
9	2020-04-16 15:56:39.045005+03	2020-04-25 14:32:23.704699+03	Web инженер
10	2020-04-16 15:56:39.047801+03	2020-04-25 14:32:23.704699+03	Web мастер
25	2020-04-16 15:56:39.051673+03	2020-04-25 14:32:23.704699+03	Аналитик
30	2020-04-16 15:56:39.055436+03	2020-04-25 14:32:23.704699+03	Арт-директор
50	2020-04-16 15:56:39.058188+03	2020-04-25 14:32:23.704699+03	Системы управления предприятием (ERP)
82	2020-04-16 15:56:39.060599+03	2020-04-25 14:32:23.704699+03	Инженер
89	2020-04-16 15:56:39.063174+03	2020-04-25 14:32:23.704699+03	Интернет
110	2020-04-16 15:56:39.065807+03	2020-04-25 14:32:23.704699+03	Компьютерная безопасность
113	2020-04-16 15:56:39.069101+03	2020-04-25 14:32:23.704699+03	Консалтинг, Аутсорсинг
116	2020-04-16 15:56:39.072791+03	2020-04-25 14:32:23.704699+03	Контент
117	2020-04-16 15:56:39.075584+03	2020-04-25 14:32:23.704699+03	Тестирование
137	2020-04-16 15:56:39.078072+03	2020-04-25 14:32:23.704699+03	Маркетинг
161	2020-04-16 15:56:39.080533+03	2020-04-25 14:32:23.704699+03	Мультимедиа
172	2020-04-16 15:56:39.083522+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
203	2020-04-16 15:56:39.087288+03	2020-04-25 14:32:23.704699+03	Передача данных и доступ в интернет
211	2020-04-16 15:56:39.09085+03	2020-04-25 14:32:23.704699+03	Поддержка, Helpdesk
221	2020-04-16 15:56:39.09449+03	2020-04-25 14:32:23.704699+03	Программирование, Разработка
225	2020-04-16 15:56:39.097447+03	2020-04-25 14:32:23.704699+03	Продажи
232	2020-04-16 15:56:39.100251+03	2020-04-25 14:32:23.704699+03	Продюсер
246	2020-04-16 15:56:39.103582+03	2020-04-25 14:32:23.704699+03	Развитие бизнеса
270	2020-04-16 15:56:39.107614+03	2020-04-25 14:32:23.704699+03	Сетевые технологии
272	2020-04-16 15:56:39.111914+03	2020-04-25 14:32:23.704699+03	Системная интеграция
273	2020-04-16 15:56:39.116556+03	2020-04-25 14:32:23.704699+03	Системный администратор
274	2020-04-16 15:56:39.121021+03	2020-04-25 14:32:23.704699+03	Системы автоматизированного проектирования
277	2020-04-16 15:56:39.125512+03	2020-04-25 14:32:23.704699+03	Сотовые, Беспроводные технологии
295	2020-04-16 15:56:39.130047+03	2020-04-25 14:32:23.704699+03	Телекоммуникации
296	2020-04-16 15:56:39.134824+03	2020-04-25 14:32:23.704699+03	Технический писатель
327	2020-04-16 15:56:39.139304+03	2020-04-25 14:32:23.704699+03	Управление проектами
359	2020-04-16 15:56:39.143791+03	2020-04-25 14:32:23.704699+03	Электронная коммерция
396	2020-04-16 15:56:39.14831+03	2020-04-25 14:32:23.704699+03	Эксплуатация
445	2020-04-16 15:56:39.15287+03	2020-04-25 14:32:23.704699+03	ЖКХ
484	2020-04-16 15:56:39.1575+03	2020-04-25 14:32:23.704699+03	Геодезия и картография
490	2020-04-16 15:56:39.162037+03	2020-04-25 14:32:23.704699+03	Рабочие строительных специальностей
525	2020-04-16 15:56:39.166573+03	2020-04-25 14:32:23.704699+03	Землеустройство
526	2020-04-16 15:56:39.171257+03	2020-04-25 14:32:23.704699+03	Оценка
527	2020-04-16 15:56:39.175827+03	2020-04-25 14:32:23.704699+03	Отопление, вентиляция и кондиционирование
528	2020-04-16 15:56:39.180342+03	2020-04-25 14:32:23.704699+03	Водоснабжение и канализация
573	2020-04-16 15:56:39.18485+03	2020-04-25 14:32:23.704699+03	Тендеры
755	2020-04-16 15:56:39.189218+03	2020-04-25 14:32:23.704699+03	Другое
20	2020-04-16 15:56:39.193847+03	2020-04-25 14:32:23.704699+03	Агент
58	2020-04-16 15:56:39.198341+03	2020-04-25 14:32:23.704699+03	Гостиницы, Магазины
63	2020-04-16 15:56:39.203151+03	2020-04-25 14:32:23.704699+03	Дизайн/Оформление
70	2020-04-16 15:56:39.207686+03	2020-04-25 14:32:23.704699+03	Жилье
83	2020-04-16 15:56:39.212257+03	2020-04-25 14:32:23.704699+03	Инженер
186	2020-04-16 15:56:39.21685+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
189	2020-04-16 15:56:39.221215+03	2020-04-25 14:32:23.704699+03	Нежилые помещения
233	2020-04-16 15:56:39.225553+03	2020-04-25 14:32:23.704699+03	Проектирование, Архитектура
287	2020-04-16 15:56:39.229989+03	2020-04-25 14:32:23.704699+03	Строительство
325	2020-04-16 15:56:39.234518+03	2020-04-25 14:32:23.704699+03	Управление проектами
375	2020-04-16 15:56:39.23883+03	2020-04-25 14:32:23.704699+03	Девелопер
387	2020-04-16 15:56:39.243342+03	2020-04-25 14:32:23.704699+03	Прораб
397	2020-04-16 15:56:39.247179+03	2020-04-25 14:32:23.704699+03	Электротехническое оборудование, Светотехника
401	2020-04-16 15:56:39.25119+03	2020-04-25 14:32:23.704699+03	Химическая продукция
405	2020-04-16 15:56:39.255041+03	2020-04-25 14:32:23.704699+03	Сертификация
417	2020-04-16 15:56:39.258654+03	2020-04-25 14:32:23.704699+03	Строительные материалы
418	2020-04-16 15:56:39.261136+03	2020-04-25 14:32:23.704699+03	Сельское хозяйство
440	2020-04-16 15:56:39.263763+03	2020-04-25 14:32:23.704699+03	Текстиль, Одежда, Обувь
441	2020-04-16 15:56:39.266217+03	2020-04-25 14:32:23.704699+03	Франчайзинг
443	2020-04-16 15:56:39.268884+03	2020-04-25 14:32:23.704699+03	Мебель
446	2020-04-16 15:56:39.272679+03	2020-04-25 14:32:23.704699+03	Системы безопасности
486	2020-04-16 15:56:39.276565+03	2020-04-25 14:32:23.704699+03	Сантехника
487	2020-04-16 15:56:39.279214+03	2020-04-25 14:32:23.704699+03	Бытовая техника
520	2020-04-16 15:56:39.281712+03	2020-04-25 14:32:23.704699+03	Продавец в магазине
535	2020-04-16 15:56:39.283951+03	2020-04-25 14:32:23.704699+03	Торговые сети
538	2020-04-16 15:56:39.2865+03	2020-04-25 14:32:23.704699+03	Продажи по телефону, Телемаркетинг
572	2020-04-16 15:56:39.290289+03	2020-04-25 14:32:23.704699+03	Тендеры
580	2020-04-16 15:56:39.294164+03	2020-04-25 14:32:23.704699+03	Клининговые услуги
623	2020-04-16 15:56:39.297064+03	2020-04-25 14:32:23.704699+03	Финансовые услуги
625	2020-04-16 15:56:39.299437+03	2020-04-25 14:32:23.704699+03	Решения по автоматизации процессов
751	2020-04-16 15:56:39.301556+03	2020-04-25 14:32:23.704699+03	Другое
15	2020-04-16 15:56:39.304877+03	2020-04-25 14:32:23.704699+03	Автомобили, Запчасти
24	2020-04-16 15:56:39.308532+03	2020-04-25 14:32:23.704699+03	Алкоголь
59	2020-04-16 15:56:39.312187+03	2020-04-25 14:32:23.704699+03	ГСМ, нефть, бензин
65	2020-04-16 15:56:39.315878+03	2020-04-25 14:32:23.704699+03	Дилерские сети
66	2020-04-16 15:56:39.319395+03	2020-04-25 14:32:23.704699+03	Дистрибуция
111	2020-04-16 15:56:39.322132+03	2020-04-25 14:32:23.704699+03	Компьютерная техника
112	2020-04-16 15:56:39.324506+03	2020-04-25 14:32:23.704699+03	Компьютерные программы
144	2020-04-16 15:56:39.326861+03	2020-04-25 14:32:23.704699+03	Медицина, Фармацевтика
149	2020-04-16 15:56:39.329613+03	2020-04-25 14:32:23.704699+03	Менеджер по работе с клиентами
152	2020-04-16 15:56:39.333106+03	2020-04-25 14:32:23.704699+03	Металлопрокат
156	2020-04-16 15:56:39.336774+03	2020-04-25 14:32:23.704699+03	Многоуровневый маркетинг
183	2020-04-16 15:56:39.340546+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
523	2020-04-16 15:56:40.363972+03	2020-04-25 14:32:23.704699+03	CIPA
196	2020-04-16 15:56:39.344069+03	2020-04-25 14:32:23.704699+03	Оптовая торговля
231	2020-04-16 15:56:39.348662+03	2020-04-25 14:32:23.704699+03	Продукты питания
242	2020-04-16 15:56:39.353462+03	2020-04-25 14:32:23.704699+03	Прямые продажи
256	2020-04-16 15:56:39.357998+03	2020-04-25 14:32:23.704699+03	Розничная торговля
269	2020-04-16 15:56:39.361322+03	2020-04-25 14:32:23.704699+03	Телекоммуникации, Сетевые решения
279	2020-04-16 15:56:39.36478+03	2020-04-25 14:32:23.704699+03	Станки, тяжелое оборудование
301	2020-04-16 15:56:39.369201+03	2020-04-25 14:32:23.704699+03	Товары для бизнеса
302	2020-04-16 15:56:39.373785+03	2020-04-25 14:32:23.704699+03	FMCG, Товары народного потребления
303	2020-04-16 15:56:39.378632+03	2020-04-25 14:32:23.704699+03	Торговля биржевыми товарами
306	2020-04-16 15:56:39.383301+03	2020-04-25 14:32:23.704699+03	Торговый представитель
324	2020-04-16 15:56:39.388241+03	2020-04-25 14:32:23.704699+03	Управление продажами
333	2020-04-16 15:56:39.392946+03	2020-04-25 14:32:23.704699+03	Услуги для бизнеса
334	2020-04-16 15:56:39.397613+03	2020-04-25 14:32:23.704699+03	Услуги для населения
350	2020-04-16 15:56:39.402217+03	2020-04-25 14:32:23.704699+03	Цветные металлы
358	2020-04-16 15:56:39.407286+03	2020-04-25 14:32:23.704699+03	Электроника, фото, видео
398	2020-04-16 15:56:39.412166+03	2020-04-25 14:32:23.704699+03	Клинические исследования
432	2020-04-16 15:56:39.417092+03	2020-04-25 14:32:23.704699+03	Производство
433	2020-04-16 15:56:39.421785+03	2020-04-25 14:32:23.704699+03	Регистратура
438	2020-04-16 15:56:39.426479+03	2020-04-25 14:32:23.704699+03	Оптика
447	2020-04-16 15:56:39.43152+03	2020-04-25 14:32:23.704699+03	Психология
489	2020-04-16 15:56:39.436212+03	2020-04-25 14:32:23.704699+03	Медицинский представитель
537	2020-04-16 15:56:39.440937+03	2020-04-25 14:32:23.704699+03	Медицинский советник
567	2020-04-16 15:56:39.445628+03	2020-04-25 14:32:23.704699+03	Дефектолог, Логопед
578	2020-04-16 15:56:39.450429+03	2020-04-25 14:32:23.704699+03	Фармацевт
587	2020-04-16 15:56:39.455459+03	2020-04-25 14:32:23.704699+03	Врач-эксперт
732	2020-04-16 15:56:39.460167+03	2020-04-25 14:32:23.704699+03	Стоматология
748	2020-04-16 15:56:39.464327+03	2020-04-25 14:32:23.704699+03	Другое
49	2020-04-16 15:56:39.467361+03	2020-04-25 14:32:23.704699+03	Ветеринария
128	2020-04-16 15:56:39.470354+03	2020-04-25 14:32:23.704699+03	Лаборант
131	2020-04-16 15:56:39.473791+03	2020-04-25 14:32:23.704699+03	Лечащий врач
138	2020-04-16 15:56:39.478569+03	2020-04-25 14:32:23.704699+03	Маркетинг
155	2020-04-16 15:56:39.483289+03	2020-04-25 14:32:23.704699+03	Младший и средний медперсонал
185	2020-04-16 15:56:39.487445+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
220	2020-04-16 15:56:39.490914+03	2020-04-25 14:32:23.704699+03	Провизор
227	2020-04-16 15:56:39.494455+03	2020-04-25 14:32:23.704699+03	Продажи
228	2020-04-16 15:56:39.497865+03	2020-04-25 14:32:23.704699+03	Лекарственные препараты
229	2020-04-16 15:56:39.500081+03	2020-04-25 14:32:23.704699+03	Медицинское оборудование
268	2020-04-16 15:56:39.501998+03	2020-04-25 14:32:23.704699+03	Сертификация
399	2020-04-16 15:56:39.503832+03	2020-04-25 14:32:23.704699+03	Ипотека, Ипотечное кредитование
424	2020-04-16 15:56:39.506008+03	2020-04-25 14:32:23.704699+03	Паевые фонды
426	2020-04-16 15:56:39.50925+03	2020-04-25 14:32:23.704699+03	Экономист
444	2020-04-16 15:56:39.512858+03	2020-04-25 14:32:23.704699+03	Финансовый мониторинг
450	2020-04-16 15:56:39.516605+03	2020-04-25 14:32:23.704699+03	Кредитование малого и среднего бизнеса
457	2020-04-16 15:56:39.520274+03	2020-04-25 14:32:23.704699+03	Риски: операционные
458	2020-04-16 15:56:39.523291+03	2020-04-25 14:32:23.704699+03	Риски: финансовые
459	2020-04-16 15:56:39.525257+03	2020-04-25 14:32:23.704699+03	Риски: рыночные
460	2020-04-16 15:56:39.52723+03	2020-04-25 14:32:23.704699+03	Автокредитование
534	2020-04-16 15:56:39.529253+03	2020-04-25 14:32:23.704699+03	Факторинг
579	2020-04-16 15:56:39.531246+03	2020-04-25 14:32:23.704699+03	Работа с проблемными заемщиками
691	2020-04-16 15:56:39.534665+03	2020-04-25 14:32:23.704699+03	Private Banking
735	2020-04-16 15:56:39.538297+03	2020-04-25 14:32:23.704699+03	Другое
4	2020-04-16 15:56:39.541567+03	2020-04-25 14:32:23.704699+03	Forex
23	2020-04-16 15:56:39.543481+03	2020-04-25 14:32:23.704699+03	Акции, Ценные бумаги
27	2020-04-16 15:56:39.545492+03	2020-04-25 14:32:23.704699+03	Аналитик
34	2020-04-16 15:56:39.547389+03	2020-04-25 14:32:23.704699+03	Аудит, Внутренний контроль
41	2020-04-16 15:56:39.549292+03	2020-04-25 14:32:23.704699+03	Бумаги с фиксированной доходностью (fixed Income)
42	2020-04-16 15:56:39.552011+03	2020-04-25 14:32:23.704699+03	Бухгалтер
45	2020-04-16 15:56:39.555596+03	2020-04-25 14:32:23.704699+03	Валютный контроль
51	2020-04-16 15:56:39.558959+03	2020-04-25 14:32:23.704699+03	Внутренние операции (Back Office)
61	2020-04-16 15:56:39.5609+03	2020-04-25 14:32:23.704699+03	Денежный рынок (money market)
79	2020-04-16 15:56:39.562782+03	2020-04-25 14:32:23.704699+03	Инвестиционная компания
101	2020-04-16 15:56:39.564711+03	2020-04-25 14:32:23.704699+03	Трейдинг, Дилинг
103	2020-04-16 15:56:39.56685+03	2020-04-25 14:32:23.704699+03	Кассовое обслуживание, инкассация
106	2020-04-16 15:56:39.570369+03	2020-04-25 14:32:23.704699+03	Коммерческий банк
121	2020-04-16 15:56:39.57413+03	2020-04-25 14:32:23.704699+03	Корпоративное финансирование
123	2020-04-16 15:56:39.578889+03	2020-04-25 14:32:23.704699+03	Корреспондентские, Международные отношения
124	2020-04-16 15:56:39.583617+03	2020-04-25 14:32:23.704699+03	Риски: кредитные
126	2020-04-16 15:56:39.588252+03	2020-04-25 14:32:23.704699+03	Кредиты
132	2020-04-16 15:56:39.59289+03	2020-04-25 14:32:23.704699+03	Лизинг
133	2020-04-16 15:56:39.597619+03	2020-04-25 14:32:23.704699+03	Риски: лизинговые
163	2020-04-16 15:56:39.602451+03	2020-04-25 14:32:23.704699+03	Налоги
177	2020-04-16 15:56:39.607195+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
192	2020-04-16 15:56:39.612202+03	2020-04-25 14:32:23.704699+03	Обменные пункты, Банкоматы
195	2020-04-16 15:56:39.617131+03	2020-04-25 14:32:23.704699+03	ОПЕРУ
210	2020-04-16 15:56:39.622071+03	2020-04-25 14:32:23.704699+03	Пластиковые карты
215	2020-04-16 15:56:39.626493+03	2020-04-25 14:32:23.704699+03	Портфельные инвестиции
219	2020-04-16 15:56:39.630956+03	2020-04-25 14:32:23.704699+03	Привлечение клиентов
224	2020-04-16 15:56:39.635715+03	2020-04-25 14:32:23.704699+03	Продажа финансовых продуктов
234	2020-04-16 15:56:39.64044+03	2020-04-25 14:32:23.704699+03	Проектное финансирование
241	2020-04-16 15:56:39.644972+03	2020-04-25 14:32:23.704699+03	Прямые инвестиции
250	2020-04-16 15:56:39.649509+03	2020-04-25 14:32:23.704699+03	Расчеты
257	2020-04-16 15:56:39.654137+03	2020-04-25 14:32:23.704699+03	Розничный бизнес
262	2020-04-16 15:56:39.658701+03	2020-04-25 14:32:23.704699+03	Руководство бухгалтерией
304	2020-04-16 15:56:39.663492+03	2020-04-25 14:32:23.704699+03	Торговое финансирование
341	2020-04-16 15:56:39.668312+03	2020-04-25 14:32:23.704699+03	Филиалы
365	2020-04-16 15:56:39.673023+03	2020-04-25 14:32:23.704699+03	Оценка залога, Стоимости имущества
366	2020-04-16 15:56:39.677694+03	2020-04-25 14:32:23.704699+03	Риски: прочие
367	2020-04-16 15:56:39.682407+03	2020-04-25 14:32:23.704699+03	Методология, Банковские технологии
737	2020-04-16 15:56:40.365987+03	2020-04-25 14:32:23.704699+03	Другое
368	2020-04-16 15:56:39.687315+03	2020-04-25 14:32:23.704699+03	Разработка новых продуктов, Маркетинг
369	2020-04-16 15:56:39.692251+03	2020-04-25 14:32:23.704699+03	Отчетность
370	2020-04-16 15:56:39.696926+03	2020-04-25 14:32:23.704699+03	Казначейство, Управление ликвидностью
371	2020-04-16 15:56:39.701675+03	2020-04-25 14:32:23.704699+03	Кредиты: розничные
372	2020-04-16 15:56:39.706406+03	2020-04-25 14:32:23.704699+03	Бюджетирование
394	2020-04-16 15:56:39.711149+03	2020-04-25 14:32:23.704699+03	Эмиссии
402	2020-04-16 15:56:39.715846+03	2020-04-25 14:32:23.704699+03	Гражданская авиация
403	2020-04-16 15:56:39.720589+03	2020-04-25 14:32:23.704699+03	Бизнес-авиация
480	2020-04-16 15:56:39.724382+03	2020-04-25 14:32:23.704699+03	Контейнерные перевозки
481	2020-04-16 15:56:39.727901+03	2020-04-25 14:32:23.704699+03	Диспетчер
482	2020-04-16 15:56:39.731289+03	2020-04-25 14:32:23.704699+03	Водитель
506	2020-04-16 15:56:39.733657+03	2020-04-25 14:32:23.704699+03	Экспедитор
563	2020-04-16 15:56:39.735926+03	2020-04-25 14:32:23.704699+03	Кладовщик
564	2020-04-16 15:56:39.738365+03	2020-04-25 14:32:23.704699+03	Рабочий склада
756	2020-04-16 15:56:39.741026+03	2020-04-25 14:32:23.704699+03	Другое
763	2020-04-16 15:56:39.744716+03	2020-04-25 14:32:23.704699+03	Общественный транспорт
12	2020-04-16 15:56:39.748338+03	2020-04-25 14:32:23.704699+03	Авиаперевозки
17	2020-04-16 15:56:39.750995+03	2020-04-25 14:32:23.704699+03	Автоперевозки
53	2020-04-16 15:56:39.753236+03	2020-04-25 14:32:23.704699+03	ВЭД
69	2020-04-16 15:56:39.755518+03	2020-04-25 14:32:23.704699+03	Железнодорожные перевозки
74	2020-04-16 15:56:39.757977+03	2020-04-25 14:32:23.704699+03	Закупки, Снабжение
136	2020-04-16 15:56:39.761308+03	2020-04-25 14:32:23.704699+03	Логистика
158	2020-04-16 15:56:39.764912+03	2020-04-25 14:32:23.704699+03	Морские/Речные перевозки
176	2020-04-16 15:56:39.768477+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
275	2020-04-16 15:56:39.771028+03	2020-04-25 14:32:23.704699+03	Складское хозяйство
292	2020-04-16 15:56:39.77341+03	2020-04-25 14:32:23.704699+03	Таможенное оформление
310	2020-04-16 15:56:39.775803+03	2020-04-25 14:32:23.704699+03	Трубопроводы
404	2020-04-16 15:56:39.778426+03	2020-04-25 14:32:23.704699+03	Сертификация
431	2020-04-16 15:56:39.782051+03	2020-04-25 14:32:23.704699+03	Главный механик
451	2020-04-16 15:56:39.785679+03	2020-04-25 14:32:23.704699+03	Управление проектами
453	2020-04-16 15:56:39.788147+03	2020-04-25 14:32:23.704699+03	Ювелирная промышленность
488	2020-04-16 15:56:39.790474+03	2020-04-25 14:32:23.704699+03	Метролог
568	2020-04-16 15:56:39.792807+03	2020-04-25 14:32:23.704699+03	Конструктор
585	2020-04-16 15:56:39.794939+03	2020-04-25 14:32:23.704699+03	Атомная энергетика
752	2020-04-16 15:56:39.797477+03	2020-04-25 14:32:23.704699+03	Другое
13	2020-04-16 15:56:39.800988+03	2020-04-25 14:32:23.704699+03	Авиационная промышленность
16	2020-04-16 15:56:39.804632+03	2020-04-25 14:32:23.704699+03	Автомобильная промышленность
56	2020-04-16 15:56:39.807092+03	2020-04-25 14:32:23.704699+03	Главный агроном
57	2020-04-16 15:56:39.809629+03	2020-04-25 14:32:23.704699+03	Главный инженер
73	2020-04-16 15:56:39.811908+03	2020-04-25 14:32:23.704699+03	Закупки и снабжение
75	2020-04-16 15:56:39.815552+03	2020-04-25 14:32:23.704699+03	Зоотехник
81	2020-04-16 15:56:39.82032+03	2020-04-25 14:32:23.704699+03	Инженер
84	2020-04-16 15:56:39.824988+03	2020-04-25 14:32:23.704699+03	Инженер, Мясо- и птицепереработка
85	2020-04-16 15:56:39.829635+03	2020-04-25 14:32:23.704699+03	Инженер, Производство и переработка зерновых
86	2020-04-16 15:56:39.833898+03	2020-04-25 14:32:23.704699+03	Инженер, Производство сахара
118	2020-04-16 15:56:39.837273+03	2020-04-25 14:32:23.704699+03	Контроль качества
129	2020-04-16 15:56:39.840711+03	2020-04-25 14:32:23.704699+03	Легкая промышленность
130	2020-04-16 15:56:39.845164+03	2020-04-25 14:32:23.704699+03	Деревообработка, Лесная промышленность
142	2020-04-16 15:56:39.849736+03	2020-04-25 14:32:23.704699+03	Машиностроение
143	2020-04-16 15:56:39.854502+03	2020-04-25 14:32:23.704699+03	Мебельное производство
153	2020-04-16 15:56:39.859187+03	2020-04-25 14:32:23.704699+03	Металлургия
174	2020-04-16 15:56:39.863711+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
190	2020-04-16 15:56:39.868299+03	2020-04-25 14:32:23.704699+03	Нефтепереработка
201	2020-04-16 15:56:39.872927+03	2020-04-25 14:32:23.704699+03	Охрана труда
208	2020-04-16 15:56:39.877863+03	2020-04-25 14:32:23.704699+03	Пищевая промышленность
212	2020-04-16 15:56:39.882695+03	2020-04-25 14:32:23.704699+03	Полиграфия
245	2020-04-16 15:56:39.887465+03	2020-04-25 14:32:23.704699+03	Радиоэлектронная промышленность
263	2020-04-16 15:56:39.892007+03	2020-04-25 14:32:23.704699+03	Руководство предприятием
265	2020-04-16 15:56:39.896482+03	2020-04-25 14:32:23.704699+03	Сельхозпроизводство
290	2020-04-16 15:56:39.901009+03	2020-04-25 14:32:23.704699+03	Стройматериалы
291	2020-04-16 15:56:39.905579+03	2020-04-25 14:32:23.704699+03	Табачная промышленность
297	2020-04-16 15:56:39.909289+03	2020-04-25 14:32:23.704699+03	Технолог
298	2020-04-16 15:56:39.912797+03	2020-04-25 14:32:23.704699+03	Технолог, Мясо- и птицепереработка
299	2020-04-16 15:56:39.916141+03	2020-04-25 14:32:23.704699+03	Технолог, Производство и переработка зерновых
300	2020-04-16 15:56:39.920753+03	2020-04-25 14:32:23.704699+03	Технолог, Производство сахара
330	2020-04-16 15:56:39.925262+03	2020-04-25 14:32:23.704699+03	Управление цехом
339	2020-04-16 15:56:39.929963+03	2020-04-25 14:32:23.704699+03	Фармацевтическая промышленность
348	2020-04-16 15:56:39.934698+03	2020-04-25 14:32:23.704699+03	Химическая промышленность
354	2020-04-16 15:56:39.939244+03	2020-04-25 14:32:23.704699+03	Эколог
360	2020-04-16 15:56:39.943695+03	2020-04-25 14:32:23.704699+03	Электроэнергетика
361	2020-04-16 15:56:39.948413+03	2020-04-25 14:32:23.704699+03	Энергетик производства
373	2020-04-16 15:56:39.953133+03	2020-04-25 14:32:23.704699+03	Судостроение
406	2020-04-16 15:56:39.957002+03	2020-04-25 14:32:23.704699+03	Сертификация
407	2020-04-16 15:56:39.960891+03	2020-04-25 14:32:23.704699+03	Автомобили, Запчасти
408	2020-04-16 15:56:39.964813+03	2020-04-25 14:32:23.704699+03	Алкоголь
409	2020-04-16 15:56:39.968599+03	2020-04-25 14:32:23.704699+03	ГСМ, нефть, бензин
410	2020-04-16 15:56:39.972497+03	2020-04-25 14:32:23.704699+03	Компьютерная техника
411	2020-04-16 15:56:39.975471+03	2020-04-25 14:32:23.704699+03	Фармацевтика
412	2020-04-16 15:56:39.977955+03	2020-04-25 14:32:23.704699+03	Продукты питания
413	2020-04-16 15:56:39.980387+03	2020-04-25 14:32:23.704699+03	Товары для бизнеса
414	2020-04-16 15:56:39.983109+03	2020-04-25 14:32:23.704699+03	Электроника, фото, видео
415	2020-04-16 15:56:39.986342+03	2020-04-25 14:32:23.704699+03	Химическая продукция
416	2020-04-16 15:56:39.989626+03	2020-04-25 14:32:23.704699+03	FMCG, Товары народного потребления
419	2020-04-16 15:56:39.991811+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
427	2020-04-16 15:56:39.994555+03	2020-04-25 14:32:23.704699+03	Металлопрокат
437	2020-04-16 15:56:39.998098+03	2020-04-25 14:32:23.704699+03	Управление закупками
439	2020-04-16 15:56:40.003554+03	2020-04-25 14:32:23.704699+03	Строительные материалы
469	2020-04-16 15:56:40.361943+03	2020-04-25 14:32:23.704699+03	Первичная документация
449	2020-04-16 15:56:40.008225+03	2020-04-25 14:32:23.704699+03	Электротехническое оборудование/светотехника
473	2020-04-16 15:56:40.012735+03	2020-04-25 14:32:23.704699+03	Станки, Тяжелое оборудование
574	2020-04-16 15:56:40.017395+03	2020-04-25 14:32:23.704699+03	Тендеры
742	2020-04-16 15:56:40.022111+03	2020-04-25 14:32:23.704699+03	Другое
421	2020-04-16 15:56:40.027019+03	2020-04-25 14:32:23.704699+03	Актуарий
430	2020-04-16 15:56:40.030626+03	2020-04-25 14:32:23.704699+03	Урегулирование убытков
483	2020-04-16 15:56:40.034071+03	2020-04-25 14:32:23.704699+03	Перестрахование
586	2020-04-16 15:56:40.037808+03	2020-04-25 14:32:23.704699+03	Врач-эксперт
754	2020-04-16 15:56:40.042384+03	2020-04-25 14:32:23.704699+03	Другое
18	2020-04-16 15:56:40.046911+03	2020-04-25 14:32:23.704699+03	Автострахование
19	2020-04-16 15:56:40.051531+03	2020-04-25 14:32:23.704699+03	Агент
28	2020-04-16 15:56:40.056083+03	2020-04-25 14:32:23.704699+03	Андеррайтер
108	2020-04-16 15:56:40.060725+03	2020-04-25 14:32:23.704699+03	Комплексное страхование физических лиц
109	2020-04-16 15:56:40.065314+03	2020-04-25 14:32:23.704699+03	Комплексное страхование юридических лиц
147	2020-04-16 15:56:40.070038+03	2020-04-25 14:32:23.704699+03	Медицинское страхование
170	2020-04-16 15:56:40.077645+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
259	2020-04-16 15:56:40.081271+03	2020-04-25 14:32:23.704699+03	Руководитель направления
282	2020-04-16 15:56:40.085544+03	2020-04-25 14:32:23.704699+03	Страхование бизнеса
283	2020-04-16 15:56:40.089301+03	2020-04-25 14:32:23.704699+03	Страхование жизни
284	2020-04-16 15:56:40.093159+03	2020-04-25 14:32:23.704699+03	Страхование недвижимости
285	2020-04-16 15:56:40.096606+03	2020-04-25 14:32:23.704699+03	Страхование ответственности
357	2020-04-16 15:56:40.101009+03	2020-04-25 14:32:23.704699+03	Эксперт-оценщик
422	2020-04-16 15:56:40.104885+03	2020-04-25 14:32:23.704699+03	Авторское право
442	2020-04-16 15:56:40.108653+03	2020-04-25 14:32:23.704699+03	Международное право
476	2020-04-16 15:56:40.111947+03	2020-04-25 14:32:23.704699+03	Земельное право
477	2020-04-16 15:56:40.114444+03	2020-04-25 14:32:23.704699+03	Договорное право
478	2020-04-16 15:56:40.116855+03	2020-04-25 14:32:23.704699+03	Регистрация юридических лиц
479	2020-04-16 15:56:40.119288+03	2020-04-25 14:32:23.704699+03	Взыскание задолженности, Коллекторская деятельность
539	2020-04-16 15:56:40.121718+03	2020-04-25 14:32:23.704699+03	Антимонопольное право
759	2020-04-16 15:56:40.125056+03	2020-04-25 14:32:23.704699+03	Другое
2	2020-04-16 15:56:40.128808+03	2020-04-25 14:32:23.704699+03	Compliance
21	2020-04-16 15:56:40.132541+03	2020-04-25 14:32:23.704699+03	Адвокат
29	2020-04-16 15:56:40.13609+03	2020-04-25 14:32:23.704699+03	Арбитраж
36	2020-04-16 15:56:40.139505+03	2020-04-25 14:32:23.704699+03	Банковское право
72	2020-04-16 15:56:40.141947+03	2020-04-25 14:32:23.704699+03	Законотворчество
88	2020-04-16 15:56:40.144387+03	2020-04-25 14:32:23.704699+03	Интеллектуальная собственность
120	2020-04-16 15:56:40.146615+03	2020-04-25 14:32:23.704699+03	Корпоративное право
159	2020-04-16 15:56:40.149177+03	2020-04-25 14:32:23.704699+03	Морское право
165	2020-04-16 15:56:40.152586+03	2020-04-25 14:32:23.704699+03	Налоговое право
182	2020-04-16 15:56:40.156379+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
187	2020-04-16 15:56:40.159819+03	2020-04-25 14:32:23.704699+03	Недвижимость
188	2020-04-16 15:56:40.162412+03	2020-04-25 14:32:23.704699+03	Недропользование
214	2020-04-16 15:56:40.165898+03	2020-04-25 14:32:23.704699+03	Помощник
266	2020-04-16 15:56:40.169804+03	2020-04-25 14:32:23.704699+03	Семейное право
276	2020-04-16 15:56:40.174901+03	2020-04-25 14:32:23.704699+03	Слияния и поглощения
286	2020-04-16 15:56:40.179492+03	2020-04-25 14:32:23.704699+03	Страховое право
311	2020-04-16 15:56:40.184168+03	2020-04-25 14:32:23.704699+03	Трудовое право
314	2020-04-16 15:56:40.188865+03	2020-04-25 14:32:23.704699+03	Уголовное право
352	2020-04-16 15:56:40.193801+03	2020-04-25 14:32:23.704699+03	Ценные бумаги, Рынки капитала
362	2020-04-16 15:56:40.198511+03	2020-04-25 14:32:23.704699+03	Юрисконсульт
423	2020-04-16 15:56:40.20326+03	2020-04-25 14:32:23.704699+03	Ассистент
507	2020-04-16 15:56:40.208222+03	2020-04-25 14:32:23.704699+03	Тайный покупатель
508	2020-04-16 15:56:40.212852+03	2020-04-25 14:32:23.704699+03	Проведение опросов, Интервьюер
509	2020-04-16 15:56:40.217849+03	2020-04-25 14:32:23.704699+03	Промоутер
747	2020-04-16 15:56:40.222378+03	2020-04-25 14:32:23.704699+03	Другое
1	2020-04-16 15:56:40.235128+03	2020-04-25 14:32:23.704699+03	Below The Line (BTL)
8	2020-04-16 15:56:40.238628+03	2020-04-25 14:32:23.704699+03	PR, Маркетинговые коммуникации
26	2020-04-16 15:56:40.241748+03	2020-04-25 14:32:23.704699+03	Аналитик
31	2020-04-16 15:56:40.244644+03	2020-04-25 14:32:23.704699+03	Арт директор
40	2020-04-16 15:56:40.249146+03	2020-04-25 14:32:23.704699+03	Бренд-менеджмент
48	2020-04-16 15:56:40.254022+03	2020-04-25 14:32:23.704699+03	Верстальщик
64	2020-04-16 15:56:40.257369+03	2020-04-25 14:32:23.704699+03	Дизайнер
90	2020-04-16 15:56:40.260606+03	2020-04-25 14:32:23.704699+03	Интернет-маркетинг
98	2020-04-16 15:56:40.265287+03	2020-04-25 14:32:23.704699+03	Исследования рынка
114	2020-04-16 15:56:40.270026+03	2020-04-25 14:32:23.704699+03	Консультант
119	2020-04-16 15:56:40.274654+03	2020-04-25 14:32:23.704699+03	Копирайтер
148	2020-04-16 15:56:40.279528+03	2020-04-25 14:32:23.704699+03	Менеджер по работе с клиентами
150	2020-04-16 15:56:40.284249+03	2020-04-25 14:32:23.704699+03	Менеджмент продукта (Product manager)
151	2020-04-16 15:56:40.288932+03	2020-04-25 14:32:23.704699+03	Мерчендайзинг
166	2020-04-16 15:56:40.293639+03	2020-04-25 14:32:23.704699+03	Наружная реклама
171	2020-04-16 15:56:40.29826+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
206	2020-04-16 15:56:40.302883+03	2020-04-25 14:32:23.704699+03	Печатная реклама
209	2020-04-16 15:56:40.307593+03	2020-04-25 14:32:23.704699+03	Планирование, Размещение рекламы
213	2020-04-16 15:56:40.312375+03	2020-04-25 14:32:23.704699+03	Политический PR
230	2020-04-16 15:56:40.315895+03	2020-04-25 14:32:23.704699+03	Продвижение, Специальные мероприятия
236	2020-04-16 15:56:40.319304+03	2020-04-25 14:32:23.704699+03	Производство рекламы
244	2020-04-16 15:56:40.321577+03	2020-04-25 14:32:23.704699+03	Радио реклама
253	2020-04-16 15:56:40.323913+03	2020-04-25 14:32:23.704699+03	Рекламный агент
294	2020-04-16 15:56:40.326204+03	2020-04-25 14:32:23.704699+03	Телевизионная реклама
305	2020-04-16 15:56:40.328429+03	2020-04-25 14:32:23.704699+03	Торговый маркетинг(Trade marketing)
318	2020-04-16 15:56:40.331103+03	2020-04-25 14:32:23.704699+03	Управление маркетингом
328	2020-04-16 15:56:40.334697+03	2020-04-25 14:32:23.704699+03	Управление проектами
425	2020-04-16 15:56:40.338344+03	2020-04-25 14:32:23.704699+03	Экономист
434	2020-04-16 15:56:40.340812+03	2020-04-25 14:32:23.704699+03	Планово-экономическое управление
454	2020-04-16 15:56:40.343247+03	2020-04-25 14:32:23.704699+03	МСФО, IFRS
463	2020-04-16 15:56:40.345673+03	2020-04-25 14:32:23.704699+03	Бухгалтер-калькулятор
464	2020-04-16 15:56:40.34903+03	2020-04-25 14:32:23.704699+03	Основные средства
465	2020-04-16 15:56:40.352688+03	2020-04-25 14:32:23.704699+03	GAAP
467	2020-04-16 15:56:40.356648+03	2020-04-25 14:32:23.704699+03	ACCA
468	2020-04-16 15:56:40.359465+03	2020-04-25 14:32:23.704699+03	ТМЦ
33	2020-04-16 15:56:40.368901+03	2020-04-25 14:32:23.704699+03	Аудит
43	2020-04-16 15:56:40.372378+03	2020-04-25 14:32:23.704699+03	Бухгалтер
44	2020-04-16 15:56:40.376114+03	2020-04-25 14:32:23.704699+03	Бюджетирование и планирование
46	2020-04-16 15:56:40.378625+03	2020-04-25 14:32:23.704699+03	Валютный контроль
100	2020-04-16 15:56:40.381143+03	2020-04-25 14:32:23.704699+03	Казначейство
102	2020-04-16 15:56:40.383556+03	2020-04-25 14:32:23.704699+03	Кассир, Инкассатор
125	2020-04-16 15:56:40.385863+03	2020-04-25 14:32:23.704699+03	Кредитный контроль
164	2020-04-16 15:56:40.388993+03	2020-04-25 14:32:23.704699+03	Налоги
179	2020-04-16 15:56:40.392271+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
200	2020-04-16 15:56:40.395767+03	2020-04-25 14:32:23.704699+03	Оффшоры
249	2020-04-16 15:56:40.399556+03	2020-04-25 14:32:23.704699+03	Расчет себестоимости
261	2020-04-16 15:56:40.403274+03	2020-04-25 14:32:23.704699+03	Руководство бухгалтерией
335	2020-04-16 15:56:40.406536+03	2020-04-25 14:32:23.704699+03	Учет заработной платы
337	2020-04-16 15:56:40.409774+03	2020-04-25 14:32:23.704699+03	Учет счетов и платежей
342	2020-04-16 15:56:40.412862+03	2020-04-25 14:32:23.704699+03	Финансовый анализ
343	2020-04-16 15:56:40.41629+03	2020-04-25 14:32:23.704699+03	Финансовый контроль
344	2020-04-16 15:56:40.420837+03	2020-04-25 14:32:23.704699+03	Финансовый менеджмент
351	2020-04-16 15:56:40.425483+03	2020-04-25 14:32:23.704699+03	Ценные бумаги
428	2020-04-16 15:56:40.430238+03	2020-04-25 14:32:23.704699+03	Последовательный перевод
429	2020-04-16 15:56:40.434825+03	2020-04-25 14:32:23.704699+03	Делопроизводство
456	2020-04-16 15:56:40.439059+03	2020-04-25 14:32:23.704699+03	Вечерний секретарь
494	2020-04-16 15:56:40.443957+03	2020-04-25 14:32:23.704699+03	Уборщица/уборщик
734	2020-04-16 15:56:40.448795+03	2020-04-25 14:32:23.704699+03	Другое
32	2020-04-16 15:56:40.453451+03	2020-04-25 14:32:23.704699+03	Архивист
47	2020-04-16 15:56:40.458528+03	2020-04-25 14:32:23.704699+03	Ввод данных
52	2020-04-16 15:56:40.463142+03	2020-04-25 14:32:23.704699+03	Водитель
127	2020-04-16 15:56:40.466087+03	2020-04-25 14:32:23.704699+03	Курьер
181	2020-04-16 15:56:40.469103+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
205	2020-04-16 15:56:40.472057+03	2020-04-25 14:32:23.704699+03	Персональный ассистент
207	2020-04-16 15:56:40.476489+03	2020-04-25 14:32:23.704699+03	Письменный перевод
255	2020-04-16 15:56:40.480021+03	2020-04-25 14:32:23.704699+03	Ресепшен
264	2020-04-16 15:56:40.483154+03	2020-04-25 14:32:23.704699+03	Секретарь
271	2020-04-16 15:56:40.486836+03	2020-04-25 14:32:23.704699+03	Синхронный перевод
278	2020-04-16 15:56:40.4909+03	2020-04-25 14:32:23.704699+03	Сотрудник call-центра
332	2020-04-16 15:56:40.495131+03	2020-04-25 14:32:23.704699+03	Управляющий офисом (Оffice manager)
338	2020-04-16 15:56:40.499753+03	2020-04-25 14:32:23.704699+03	Учет товарооборота
374	2020-04-16 15:56:40.504567+03	2020-04-25 14:32:23.704699+03	АХО
435	2020-04-16 15:56:40.509234+03	2020-04-25 14:32:23.704699+03	НИИ
569	2020-04-16 15:56:40.514072+03	2020-04-25 14:32:23.704699+03	Архивариус
570	2020-04-16 15:56:40.518769+03	2020-04-25 14:32:23.704699+03	Атташе
571	2020-04-16 15:56:40.523513+03	2020-04-25 14:32:23.704699+03	Библиотекарь
658	2020-04-16 15:56:40.528125+03	2020-04-25 14:32:23.704699+03	Муниципалитет
739	2020-04-16 15:56:40.532782+03	2020-04-25 14:32:23.704699+03	Другое
760	2020-04-16 15:56:40.537538+03	2020-04-25 14:32:23.704699+03	Военнослужащий
761	2020-04-16 15:56:40.542293+03	2020-04-25 14:32:23.704699+03	Сотрудник полиции/ГИБДД
38	2020-04-16 15:56:40.545926+03	2020-04-25 14:32:23.704699+03	Благотворительность
194	2020-04-16 15:56:40.549723+03	2020-04-25 14:32:23.704699+03	Общественные организации
216	2020-04-16 15:56:40.552154+03	2020-04-25 14:32:23.704699+03	Правительство
436	2020-04-16 15:56:40.554546+03	2020-04-25 14:32:23.704699+03	Кино
745	2020-04-16 15:56:40.556981+03	2020-04-25 14:32:23.704699+03	Корректор, ретушер
62	2020-04-16 15:56:40.560121+03	2020-04-25 14:32:23.704699+03	Дизайн, графика, живопись
71	2020-04-16 15:56:40.563891+03	2020-04-25 14:32:23.704699+03	Журналистика
76	2020-04-16 15:56:40.567442+03	2020-04-25 14:32:23.704699+03	Издательская деятельность
99	2020-04-16 15:56:40.569555+03	2020-04-25 14:32:23.704699+03	Казино и игорный бизнес
134	2020-04-16 15:56:40.571485+03	2020-04-25 14:32:23.704699+03	Литературная, Редакторская деятельность
157	2020-04-16 15:56:40.573358+03	2020-04-25 14:32:23.704699+03	Мода
160	2020-04-16 15:56:40.575323+03	2020-04-25 14:32:23.704699+03	Музыка
173	2020-04-16 15:56:40.577883+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
218	2020-04-16 15:56:40.581525+03	2020-04-25 14:32:23.704699+03	Пресса
240	2020-04-16 15:56:40.585098+03	2020-04-25 14:32:23.704699+03	Другое
243	2020-04-16 15:56:40.587799+03	2020-04-25 14:32:23.704699+03	Радио
293	2020-04-16 15:56:40.590054+03	2020-04-25 14:32:23.704699+03	Телевидение
347	2020-04-16 15:56:40.592344+03	2020-04-25 14:32:23.704699+03	Фотография
448	2020-04-16 15:56:40.594747+03	2020-04-25 14:32:23.704699+03	Юриспруденция
452	2020-04-16 15:56:40.59816+03	2020-04-25 14:32:23.704699+03	Страхование
521	2020-04-16 15:56:40.601989+03	2020-04-25 14:32:23.704699+03	Спортивные клубы, Фитнес, Салоны красоты
532	2020-04-16 15:56:40.605526+03	2020-04-25 14:32:23.704699+03	Управление закупками
562	2020-04-16 15:56:40.607938+03	2020-04-25 14:32:23.704699+03	Антикризисное управление
738	2020-04-16 15:56:40.61035+03	2020-04-25 14:32:23.704699+03	Другое
22	2020-04-16 15:56:40.612804+03	2020-04-25 14:32:23.704699+03	Администрирование
67	2020-04-16 15:56:40.615298+03	2020-04-25 14:32:23.704699+03	Добыча cырья
78	2020-04-16 15:56:40.618994+03	2020-04-25 14:32:23.704699+03	Инвестиции
94	2020-04-16 15:56:40.622487+03	2020-04-25 14:32:23.704699+03	Информационные технологии, Интернет, Мультимедиа
95	2020-04-16 15:56:40.625162+03	2020-04-25 14:32:23.704699+03	Искусство, Развлечения, Масс-медиа
105	2020-04-16 15:56:40.627569+03	2020-04-25 14:32:23.704699+03	Коммерческий Банк
115	2020-04-16 15:56:40.629996+03	2020-04-25 14:32:23.704699+03	Консультирование
139	2020-04-16 15:56:40.633396+03	2020-04-25 14:32:23.704699+03	Маркетинг, Реклама, PR
145	2020-04-16 15:56:40.638083+03	2020-04-25 14:32:23.704699+03	Медицина, Фармацевтика
168	2020-04-16 15:56:40.642761+03	2020-04-25 14:32:23.704699+03	Наука, Образование
226	2020-04-16 15:56:40.647377+03	2020-04-25 14:32:23.704699+03	Продажи
238	2020-04-16 15:56:40.652086+03	2020-04-25 14:32:23.704699+03	Производство, Технология
289	2020-04-16 15:56:40.656792+03	2020-04-25 14:32:23.704699+03	Строительство, Недвижимость
307	2020-04-16 15:56:40.661375+03	2020-04-25 14:32:23.704699+03	Транспорт, Логистика
312	2020-04-16 15:56:40.666167+03	2020-04-25 14:32:23.704699+03	Туризм, Гостиницы, Рестораны
317	2020-04-16 15:56:40.671256+03	2020-04-25 14:32:23.704699+03	Управление малым бизнесом
321	2020-04-16 15:56:40.675954+03	2020-04-25 14:32:23.704699+03	Управление персоналом, Тренинги
345	2020-04-16 15:56:40.680638+03	2020-04-25 14:32:23.704699+03	Финансы
455	2020-04-16 15:56:40.685331+03	2020-04-25 14:32:23.704699+03	Шины, Диски
502	2020-04-16 15:56:40.690076+03	2020-04-25 14:32:23.704699+03	Тонировщик
503	2020-04-16 15:56:40.694925+03	2020-04-25 14:32:23.704699+03	Автослесарь
565	2020-04-16 15:56:40.699637+03	2020-04-25 14:32:23.704699+03	Автожестянщик
566	2020-04-16 15:56:40.704388+03	2020-04-25 14:32:23.704699+03	Автомойщик
733	2020-04-16 15:56:40.709136+03	2020-04-25 14:32:23.704699+03	Другое
14	2020-04-16 15:56:40.7138+03	2020-04-25 14:32:23.704699+03	Автозапчасти
222	2020-04-16 15:56:40.718514+03	2020-04-25 14:32:23.704699+03	Продажа
235	2020-04-16 15:56:40.723049+03	2020-04-25 14:32:23.704699+03	Производство
239	2020-04-16 15:56:40.72763+03	2020-04-25 14:32:23.704699+03	Прокат, лизинг
267	2020-04-16 15:56:40.732521+03	2020-04-25 14:32:23.704699+03	Сервисное обслуживание
392	2020-04-16 15:56:40.737186+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
461	2020-04-16 15:56:40.741962+03	2020-04-25 14:32:23.704699+03	Системы видеонаблюдения
462	2020-04-16 15:56:40.746558+03	2020-04-25 14:32:23.704699+03	Взыскание задолженности, Коллекторская деятельность
519	2020-04-16 15:56:40.75126+03	2020-04-25 14:32:23.704699+03	Инкассатор
575	2020-04-16 15:56:40.7557+03	2020-04-25 14:32:23.704699+03	Пожарная безопасность
736	2020-04-16 15:56:40.760488+03	2020-04-25 14:32:23.704699+03	Другое
77	2020-04-16 15:56:40.765+03	2020-04-25 14:32:23.704699+03	Имущественная безопасность
135	2020-04-16 15:56:40.769552+03	2020-04-25 14:32:23.704699+03	Личная безопасность
202	2020-04-16 15:56:40.774432+03	2020-04-25 14:32:23.704699+03	Охранник
260	2020-04-16 15:56:40.779059+03	2020-04-25 14:32:23.704699+03	Руководитель СБ
356	2020-04-16 15:56:40.782352+03	2020-04-25 14:32:23.704699+03	Экономическая и информационная безопасность
470	2020-04-16 15:56:40.784447+03	2020-04-25 14:32:23.704699+03	Бурение
471	2020-04-16 15:56:40.78635+03	2020-04-25 14:32:23.704699+03	Маркшейдер
472	2020-04-16 15:56:40.789383+03	2020-04-25 14:32:23.704699+03	Газ
740	2020-04-16 15:56:40.792826+03	2020-04-25 14:32:23.704699+03	Другое
54	2020-04-16 15:56:40.796652+03	2020-04-25 14:32:23.704699+03	Геологоразведка
80	2020-04-16 15:56:40.79961+03	2020-04-25 14:32:23.704699+03	Инженер
191	2020-04-16 15:56:40.801762+03	2020-04-25 14:32:23.704699+03	Нефть
258	2020-04-16 15:56:40.803809+03	2020-04-25 14:32:23.704699+03	Руда
315	2020-04-16 15:56:40.805969+03	2020-04-25 14:32:23.704699+03	Уголь
323	2020-04-16 15:56:40.809006+03	2020-04-25 14:32:23.704699+03	Управление предприятием
393	2020-04-16 15:56:40.812789+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
491	2020-04-16 15:56:40.816425+03	2020-04-25 14:32:23.704699+03	Повар
504	2020-04-16 15:56:40.818994+03	2020-04-25 14:32:23.704699+03	Хостес
505	2020-04-16 15:56:40.821415+03	2020-04-25 14:32:23.704699+03	Швейцар
518	2020-04-16 15:56:40.823861+03	2020-04-25 14:32:23.704699+03	Сомелье
529	2020-04-16 15:56:40.82643+03	2020-04-25 14:32:23.704699+03	Анимация
530	2020-04-16 15:56:40.829963+03	2020-04-25 14:32:23.704699+03	Оформление виз
531	2020-04-16 15:56:40.833633+03	2020-04-25 14:32:23.704699+03	Управление туристическим бизнесом
757	2020-04-16 15:56:40.836046+03	2020-04-25 14:32:23.704699+03	Другое
11	2020-04-16 15:56:40.838285+03	2020-04-25 14:32:23.704699+03	Авиабилеты
35	2020-04-16 15:56:40.840606+03	2020-04-25 14:32:23.704699+03	Банкеты
39	2020-04-16 15:56:40.842945+03	2020-04-25 14:32:23.704699+03	Бронирование
55	2020-04-16 15:56:40.846416+03	2020-04-25 14:32:23.704699+03	Гид, Экскурсовод
104	2020-04-16 15:56:40.849963+03	2020-04-25 14:32:23.704699+03	Кейтеринг
175	2020-04-16 15:56:40.852973+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
193	2020-04-16 15:56:40.854935+03	2020-04-25 14:32:23.704699+03	Официант, Бармен
198	2020-04-16 15:56:40.856934+03	2020-04-25 14:32:23.704699+03	Организация встреч, Конференций
199	2020-04-16 15:56:40.85888+03	2020-04-25 14:32:23.704699+03	Организация туристических продуктов
204	2020-04-16 15:56:40.862145+03	2020-04-25 14:32:23.704699+03	Персонал кухни
223	2020-04-16 15:56:40.865646+03	2020-04-25 14:32:23.704699+03	Продажа туристических услуг
248	2020-04-16 15:56:40.868971+03	2020-04-25 14:32:23.704699+03	Размещение, Обслуживание гостей
316	2020-04-16 15:56:40.871535+03	2020-04-25 14:32:23.704699+03	Управление гостиницами
329	2020-04-16 15:56:40.874988+03	2020-04-25 14:32:23.704699+03	Управление ресторанами, Барами
353	2020-04-16 15:56:40.877936+03	2020-04-25 14:32:23.704699+03	Шеф-повар
492	2020-04-16 15:56:40.88228+03	2020-04-25 14:32:23.704699+03	Массажист
493	2020-04-16 15:56:40.886608+03	2020-04-25 14:32:23.704699+03	Парикмахер
624	2020-04-16 15:56:40.890876+03	2020-04-25 14:32:23.704699+03	Ногтевой сервис
753	2020-04-16 15:56:40.895089+03	2020-04-25 14:32:23.704699+03	Другое
377	2020-04-16 15:56:40.899773+03	2020-04-25 14:32:23.704699+03	Косметология
378	2020-04-16 15:56:40.904559+03	2020-04-25 14:32:23.704699+03	Тренерский состав
379	2020-04-16 15:56:40.908666+03	2020-04-25 14:32:23.704699+03	Администрация
380	2020-04-16 15:56:40.91274+03	2020-04-25 14:32:23.704699+03	Продажи
495	2020-04-16 15:56:40.916832+03	2020-04-25 14:32:23.704699+03	Грузчик
510	2020-04-16 15:56:40.92095+03	2020-04-25 14:32:23.704699+03	Слесарь
511	2020-04-16 15:56:40.924845+03	2020-04-25 14:32:23.704699+03	Токарь, Фрезеровщик
512	2020-04-16 15:56:40.927774+03	2020-04-25 14:32:23.704699+03	Фасовщик
513	2020-04-16 15:56:40.930854+03	2020-04-25 14:32:23.704699+03	Столяр
514	2020-04-16 15:56:40.933969+03	2020-04-25 14:32:23.704699+03	Сварщик
515	2020-04-16 15:56:40.938193+03	2020-04-25 14:32:23.704699+03	Электрик
516	2020-04-16 15:56:40.942841+03	2020-04-25 14:32:23.704699+03	Швея
517	2020-04-16 15:56:40.947497+03	2020-04-25 14:32:23.704699+03	Сборщик
540	2020-04-16 15:56:40.952199+03	2020-04-25 14:32:23.704699+03	Гардеробщик
541	2020-04-16 15:56:40.956946+03	2020-04-25 14:32:23.704699+03	Дворник, Уборщик
542	2020-04-16 15:56:40.961509+03	2020-04-25 14:32:23.704699+03	Дорожные рабочие
543	2020-04-16 15:56:40.965965+03	2020-04-25 14:32:23.704699+03	Жестянщик
544	2020-04-16 15:56:40.970794+03	2020-04-25 14:32:23.704699+03	Заправщик картриджей
545	2020-04-16 15:56:40.975719+03	2020-04-25 14:32:23.704699+03	Комплектовщик, Укладчик-упаковщик
546	2020-04-16 15:56:40.980725+03	2020-04-25 14:32:23.704699+03	Краснодеревщик
547	2020-04-16 15:56:40.984362+03	2020-04-25 14:32:23.704699+03	Кузнец
548	2020-04-16 15:56:40.988931+03	2020-04-25 14:32:23.704699+03	Лифтер
549	2020-04-16 15:56:40.99344+03	2020-04-25 14:32:23.704699+03	Машинист производства
550	2020-04-16 15:56:40.996645+03	2020-04-25 14:32:23.704699+03	Машинист сцены
551	2020-04-16 15:56:40.999671+03	2020-04-25 14:32:23.704699+03	Машинист экскаватора
552	2020-04-16 15:56:41.002633+03	2020-04-25 14:32:23.704699+03	Механик
553	2020-04-16 15:56:41.004658+03	2020-04-25 14:32:23.704699+03	Оператор станков
554	2020-04-16 15:56:41.008214+03	2020-04-25 14:32:23.704699+03	Пастух, Чабан
555	2020-04-16 15:56:41.011872+03	2020-04-25 14:32:23.704699+03	Перемотчик
556	2020-04-16 15:56:41.015203+03	2020-04-25 14:32:23.704699+03	Разнорабочий
557	2020-04-16 15:56:41.018285+03	2020-04-25 14:32:23.704699+03	Сантехник
558	2020-04-16 15:56:41.020858+03	2020-04-25 14:32:23.704699+03	Шлифовщик
559	2020-04-16 15:56:41.023335+03	2020-04-25 14:32:23.704699+03	Штукатур
560	2020-04-16 15:56:41.025837+03	2020-04-25 14:32:23.704699+03	Электромонтер, Кабельщик
561	2020-04-16 15:56:41.029309+03	2020-04-25 14:32:23.704699+03	Ювелир
581	2020-04-16 15:56:41.033112+03	2020-04-25 14:32:23.704699+03	Монтажник
582	2020-04-16 15:56:41.036565+03	2020-04-25 14:32:23.704699+03	Проводник
583	2020-04-16 15:56:41.038982+03	2020-04-25 14:32:23.704699+03	Маляр
588	2020-04-16 15:56:41.041308+03	2020-04-25 14:32:23.704699+03	Другое
162	2020-04-16 15:56:41.043716+03	2020-04-25 14:32:23.704699+03	Наладчик
496	2020-04-16 15:56:41.046396+03	2020-04-25 14:32:23.704699+03	Воспитатель, Гувернантка/гувернёр, Няня
497	2020-04-16 15:56:41.050233+03	2020-04-25 14:32:23.704699+03	домработница/домработник, Горничная
498	2020-04-16 15:56:41.053861+03	2020-04-25 14:32:23.704699+03	Персональный водитель
499	2020-04-16 15:56:41.056196+03	2020-04-25 14:32:23.704699+03	Садовник
500	2020-04-16 15:56:41.058446+03	2020-04-25 14:32:23.704699+03	Повар
501	2020-04-16 15:56:41.060916+03	2020-04-25 14:32:23.704699+03	Сиделка
533	2020-04-16 15:56:41.064669+03	2020-04-25 14:32:23.704699+03	Помощник по хозяйству, Управляющий
584	2020-04-16 15:56:41.067811+03	2020-04-25 14:32:23.704699+03	Репетитор
741	2020-04-16 15:56:41.070302+03	2020-04-25 14:32:23.704699+03	Другое
730	2020-04-16 15:56:41.073968+03	2020-04-25 14:32:23.704699+03	Бухгалтерия
731	2020-04-16 15:56:41.077981+03	2020-04-25 14:32:23.704699+03	Закупки
750	2020-04-16 15:56:41.082339+03	2020-04-25 14:32:23.704699+03	Другое
68	2020-04-16 15:56:41.085239+03	2020-04-25 14:32:23.704699+03	Добыча сырья
93	2020-04-16 15:56:41.087977+03	2020-04-25 14:32:23.704699+03	Информационные технологии, Интернет, Мультимедиа
96	2020-04-16 15:56:41.090248+03	2020-04-25 14:32:23.704699+03	Искусство, Развлечения, Масс-медиа
140	2020-04-16 15:56:41.092586+03	2020-04-25 14:32:23.704699+03	Маркетинг, Реклама, PR
146	2020-04-16 15:56:41.095002+03	2020-04-25 14:32:23.704699+03	Медицина, Фармацевтика
167	2020-04-16 15:56:41.097434+03	2020-04-25 14:32:23.704699+03	Наука, Образование
237	2020-04-16 15:56:41.100897+03	2020-04-25 14:32:23.704699+03	Производство, Технологии
281	2020-04-16 15:56:41.104349+03	2020-04-25 14:32:23.704699+03	Страхование
288	2020-04-16 15:56:41.107756+03	2020-04-25 14:32:23.704699+03	Строительство, Архитектура
308	2020-04-16 15:56:41.112344+03	2020-04-25 14:32:23.704699+03	Транспорт, Логистика
313	2020-04-16 15:56:41.117159+03	2020-04-25 14:32:23.704699+03	Туризм, Гостиницы, Рестораны
320	2020-04-16 15:56:41.121987+03	2020-04-25 14:32:23.704699+03	Управление персоналом
346	2020-04-16 15:56:41.126873+03	2020-04-25 14:32:23.704699+03	Финансы, Банки, Инвестиции
363	2020-04-16 15:56:41.132072+03	2020-04-25 14:32:23.704699+03	Юристы
388	2020-04-16 15:56:41.135913+03	2020-04-25 14:32:23.704699+03	Административный персонал
389	2020-04-16 15:56:41.13914+03	2020-04-25 14:32:23.704699+03	Продажи
390	2020-04-16 15:56:41.142109+03	2020-04-25 14:32:23.704699+03	Автомобильный бизнес
391	2020-04-16 15:56:41.146778+03	2020-04-25 14:32:23.704699+03	Консультирование
743	2020-04-16 15:56:41.151544+03	2020-04-25 14:32:23.704699+03	Другое
381	2020-04-16 15:56:41.155+03	2020-04-25 14:32:23.704699+03	Сервисный инженер
382	2020-04-16 15:56:41.158478+03	2020-04-25 14:32:23.704699+03	Руководитель сервисного центра
383	2020-04-16 15:56:41.162917+03	2020-04-25 14:32:23.704699+03	Менеджер по сервису - сетевые и телекоммуникационные технологии
384	2020-04-16 15:56:41.167319+03	2020-04-25 14:32:23.704699+03	Менеджер по сервису - промышленное оборудование
385	2020-04-16 15:56:41.171014+03	2020-04-25 14:32:23.704699+03	Менеджер по сервису - транспорт
386	2020-04-16 15:56:41.177292+03	2020-04-25 14:32:23.704699+03	Инсталляция и настройка оборудования
746	2020-04-16 15:56:41.182111+03	2020-04-25 14:32:23.704699+03	Другое
5	2020-04-16 15:56:41.18653+03	2020-04-25 14:32:23.704699+03	Internet, E-Commerce
6	2020-04-16 15:56:41.191108+03	2020-04-25 14:32:23.704699+03	Knowledge management
7	2020-04-16 15:56:41.195463+03	2020-04-25 14:32:23.704699+03	PR Consulting
92	2020-04-16 15:56:41.198945+03	2020-04-25 14:32:23.704699+03	Информационные технологии
97	2020-04-16 15:56:41.201462+03	2020-04-25 14:32:23.704699+03	Исследования рынка
122	2020-04-16 15:56:41.20429+03	2020-04-25 14:32:23.704699+03	Корпоративные финансы
180	2020-04-16 15:56:41.207873+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
197	2020-04-16 15:56:41.211449+03	2020-04-25 14:32:23.704699+03	Организационное консультирование
251	2020-04-16 15:56:41.214914+03	2020-04-25 14:32:23.704699+03	Реинжиниринг бизнес процессов
252	2020-04-16 15:56:41.21717+03	2020-04-25 14:32:23.704699+03	Реинжиниринг, Аутсорсинг финансовой функции
280	2020-04-16 15:56:41.219464+03	2020-04-25 14:32:23.704699+03	Стратегия
322	2020-04-16 15:56:41.221771+03	2020-04-25 14:32:23.704699+03	Управление практикой
326	2020-04-16 15:56:41.223969+03	2020-04-25 14:32:23.704699+03	Управление проектами
331	2020-04-16 15:56:41.226485+03	2020-04-25 14:32:23.704699+03	Управленческое консультирование
376	2020-04-16 15:56:41.230295+03	2020-04-25 14:32:23.704699+03	Недвижимость
749	2020-04-16 15:56:41.233874+03	2020-04-25 14:32:23.704699+03	Другое
762	2020-04-16 15:56:41.235869+03	2020-04-25 14:32:23.704699+03	Дошкольное образование
37	2020-04-16 15:56:41.244527+03	2020-04-25 14:32:23.704699+03	Биотехнологии
60	2020-04-16 15:56:41.250445+03	2020-04-25 14:32:23.704699+03	Гуманитарные науки
87	2020-04-16 15:56:41.255351+03	2020-04-25 14:32:23.704699+03	Инженерные науки
91	2020-04-16 15:56:41.260128+03	2020-04-25 14:32:23.704699+03	Информатика, Информационные системы
141	2020-04-16 15:56:41.264888+03	2020-04-25 14:32:23.704699+03	Математика
169	2020-04-16 15:56:41.26987+03	2020-04-25 14:32:23.704699+03	Науки о Земле
178	2020-04-16 15:56:41.274308+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
217	2020-04-16 15:56:41.278574+03	2020-04-25 14:32:23.704699+03	Преподавание
340	2020-04-16 15:56:41.282867+03	2020-04-25 14:32:23.704699+03	Физика
349	2020-04-16 15:56:41.287081+03	2020-04-25 14:32:23.704699+03	Химия
355	2020-04-16 15:56:41.290986+03	2020-04-25 14:32:23.704699+03	Экономика, Менеджмент
364	2020-04-16 15:56:41.2945+03	2020-04-25 14:32:23.704699+03	Языки
758	2020-04-16 15:56:41.298301+03	2020-04-25 14:32:23.704699+03	Другое
107	2020-04-16 15:56:41.301549+03	2020-04-25 14:32:23.704699+03	Компенсации и льготы
184	2020-04-16 15:56:41.303491+03	2020-04-25 14:32:23.704699+03	Начальный уровень, Мало опыта
247	2020-04-16 15:56:41.305458+03	2020-04-25 14:32:23.704699+03	Развитие персонала
254	2020-04-16 15:56:41.307473+03	2020-04-25 14:32:23.704699+03	Рекрутмент
309	2020-04-16 15:56:41.309638+03	2020-04-25 14:32:23.704699+03	Тренинги
319	2020-04-16 15:56:41.313004+03	2020-04-25 14:32:23.704699+03	Управление персоналом
336	2020-04-16 15:56:41.316789+03	2020-04-25 14:32:23.704699+03	Учет кадров
\.

COPY public.hhstats_regions (id, created, updated, city, country, region, vac_city) FROM stdin;
1	2020-06-04 13:10:08.151423+03	2020-06-04 13:10:07.530844+03	Воронеж	Россия	Воронежская область	.113.230.1844.26.
2	2020-06-04 13:10:08.530721+03	2020-06-04 13:10:07.530844+03	Краснодар	Россия	Краснодарский край	.113.224.1438.53.
3	2020-06-04 13:10:08.847917+03	2020-06-04 13:10:07.530844+03	Ростов-на-Дону	Россия	Ростовская область	.113.225.1530.76.
4	2020-06-04 13:10:09.161549+03	2020-06-04 13:10:07.530844+03	Таганрог	Россия	Ростовская область	.113.225.1530.1550.
5	2020-06-04 13:10:09.465014+03	2020-06-04 13:10:07.530844+03	Санкт-Петербург	Россия	Санкт-Петербург	.113.231.2.
6	2020-06-04 13:10:09.917614+03	2020-06-04 13:10:07.530844+03	Волгоград	Россия	Волгоградская область	.113.225.1511.24.
7	2020-06-04 13:10:10.320599+03	2020-06-04 13:10:07.530844+03	Нестеров	Россия	Калининградская область	.113.231.1020.1031.
8	2020-06-04 13:10:10.725233+03	2020-06-04 13:10:07.530844+03	Балтийск	Россия	Калининградская область	.113.231.1020.1022.
9	2020-06-04 13:10:11.139804+03	2020-06-04 13:10:07.530844+03	Неман	Россия	Калининградская область	.113.231.1020.1030.
10	2020-06-04 13:10:11.948304+03	2020-06-04 13:10:07.530844+03	Ижевск	Россия	Удмуртская Республика	.113.227.1646.96.
11	2020-06-04 13:10:13.189814+03	2020-06-04 13:10:07.530844+03	Калуга	Россия	Калужская область	.113.230.1859.43.
12	2020-06-04 13:10:13.956341+03	2020-06-04 13:10:07.530844+03	Липецк	Россия	Липецкая область	.113.230.1890.58.
13	2020-06-04 13:10:14.314854+03	2020-06-04 13:10:07.530844+03	Псков	Россия	Псковская область	.113.231.1090.75.
14	2020-06-04 13:10:15.637926+03	2020-06-04 13:10:07.530844+03	Чебаркуль	Россия	Челябинская область	.113.223.1384.1411.
15	2020-06-04 13:10:16.449568+03	2020-06-04 13:10:07.530844+03	Пермь	Россия	Пермский край	.113.223.1317.72.
16	2020-06-04 13:10:17.571785+03	2020-06-04 13:10:07.530844+03	Омск	Россия	Омская область	.113.222.1249.68.
17	2020-06-04 13:10:18.097946+03	2020-06-04 13:10:07.530844+03	Москва	Россия	Москва	.113.232.1.
18	2020-06-04 13:10:18.766336+03	2020-06-04 13:10:07.530844+03	Качканар	Россия	Свердловская область	.113.223.1261.1281.
19	2020-06-04 13:10:19.375495+03	2020-06-04 13:10:07.530844+03	Кострома	Россия	Костромская область	.113.229.1771.52.
20	2020-06-04 13:10:20.018812+03	2020-06-04 13:10:07.530844+03	Винница	Украина	Винницкая область	.5.2121.116.
21	2020-06-04 13:10:20.419914+03	2020-06-04 13:10:07.530844+03	Киев	Украина	Киев	.5.115.
22	2020-06-04 13:10:22.720676+03	2020-06-04 13:10:07.530844+03	Новосибирск	Россия	Новосибирская область	.113.222.1202.4.
23	2020-06-04 13:10:24.979857+03	2020-06-04 13:10:07.530844+03	Тула	Россия	Тульская область	.113.230.1913.92.
24	2020-06-04 13:10:25.373339+03	2020-06-04 13:10:07.530844+03	Казань	Россия	Республика Татарстан	.113.227.1624.88.
25	2020-06-04 13:10:27.20962+03	2020-06-04 13:10:07.530844+03	Екатеринбург	Россия	Свердловская область	.113.223.1261.3.
26	2020-06-04 13:10:29.78021+03	2020-06-04 13:10:07.530844+03	Уфа	Россия	Республика Башкортостан	.113.223.1347.99.
27	2020-06-04 13:10:30.160369+03	2020-06-04 13:10:07.530844+03	Ставрополь	Россия	Ставропольский край	.113.224.1481.84.
28	2020-06-04 13:10:30.50957+03	2020-06-04 13:10:07.530844+03	Минеральные Воды	Россия	Ставропольский край	.113.224.1481.1492.
29	2020-06-04 13:10:30.921095+03	2020-06-04 13:10:07.530844+03	Улан-Удэ	Россия	Республика Бурятия	.113.221.1118.20.
30	2020-06-04 13:10:31.272879+03	2020-06-04 13:10:07.530844+03	Челябинск	Россия	Челябинская область	.113.223.1384.104.
31	2020-06-04 13:10:31.657362+03	2020-06-04 13:10:07.530844+03	Тверь	Россия	Тверская область	.113.229.1783.89.
32	2020-06-04 13:10:32.354691+03	2020-06-04 13:10:07.530844+03	Красноярск	Россия	Красноярский край	.113.221.1146.54.
33	2020-06-04 13:10:32.986227+03	2020-06-04 13:10:07.530844+03	Набережные Челны	Россия	Республика Татарстан	.113.227.1624.1641.
34	2020-06-04 13:10:33.360028+03	2020-06-04 13:10:07.530844+03	Тюмень	Россия	Тюменская область	.113.223.1342.95.
35	2020-06-04 13:10:34.112292+03	2020-06-04 13:10:07.530844+03	Сыктывкар	Россия	Республика Коми	.113.231.1041.51.
36	2020-06-04 13:10:35.816291+03	2020-06-04 13:10:07.530844+03	Минск	Беларусь	Минск	.16.1002.
37	2020-06-04 13:10:36.226346+03	2020-06-04 13:10:07.530844+03	Алматы	Казахстан	Алматы	.40.160.
38	2020-06-04 13:10:37.044265+03	2020-06-04 13:10:07.530844+03	Кировский (Астраханская область)	Россия	Астраханская область	.113.225.1505.5337.
39	2020-06-04 13:10:37.445339+03	2020-06-04 13:10:07.530844+03	Волго-Каспийский	Россия	Астраханская область	.113.225.1505.5336.
40	2020-06-04 13:10:37.747105+03	2020-06-04 13:10:07.530844+03	Трудфронт	Россия	Астраханская область	.113.225.1505.5335.
41	2020-06-04 13:10:38.159836+03	2020-06-04 13:10:07.530844+03	Волжское (Астраханская область)	Россия	Астраханская область	.113.225.1505.5342.
42	2020-06-04 13:10:38.571408+03	2020-06-04 13:10:07.530844+03	Буруны (Астраханская область)	Россия	Астраханская область	.113.225.1505.5341.
43	2020-06-04 13:10:38.98331+03	2020-06-04 13:10:07.530844+03	Байбек	Россия	Астраханская область	.113.225.1505.5340.
44	2020-06-04 13:10:39.288891+03	2020-06-04 13:10:07.530844+03	Образцово-Травино	Россия	Астраханская область	.113.225.1505.5339.
45	2020-06-04 13:10:39.698464+03	2020-06-04 13:10:07.530844+03	Растопуловка	Россия	Астраханская область	.113.225.1505.5346.
46	2020-06-04 13:10:40.108448+03	2020-06-04 13:10:07.530844+03	Ахтубинск	Россия	Астраханская область	.113.225.1505.1506.
47	2020-06-04 13:10:40.518653+03	2020-06-04 13:10:07.530844+03	Осыпной Бугор	Россия	Астраханская область	.113.225.1505.5345.
48	2020-06-04 13:10:40.94005+03	2020-06-04 13:10:07.530844+03	Карагали	Россия	Астраханская область	.113.225.1505.5344.
49	2020-06-04 13:10:41.338308+03	2020-06-04 13:10:07.530844+03	Килинчи	Россия	Астраханская область	.113.225.1505.5343.
50	2020-06-04 13:10:41.656437+03	2020-06-04 13:10:07.530844+03	Харабали	Россия	Астраханская область	.113.225.1505.1510.
51	2020-06-04 13:10:42.012956+03	2020-06-04 13:10:07.530844+03	Старица (Астраханская область)	Россия	Астраханская область	.113.225.1505.5350.
52	2020-06-04 13:10:42.395716+03	2020-06-04 13:10:07.530844+03	Нариманов	Россия	Астраханская область	.113.225.1505.1509.
53	2020-06-04 13:10:42.815634+03	2020-06-04 13:10:07.530844+03	Ушаковка (Астраханская область)	Россия	Астраханская область	.113.225.1505.5349.
54	2020-06-04 13:10:43.113996+03	2020-06-04 13:10:07.530844+03	Камызяк	Россия	Астраханская область	.113.225.1505.1508.
55	2020-06-04 13:10:43.429454+03	2020-06-04 13:10:07.530844+03	Солёное Займище (Астраханская область)	Россия	Астраханская область	.113.225.1505.5348.
110	2020-06-04 13:11:07.771315+03	2020-06-04 13:10:07.530844+03	Борисов	Беларусь	Минская область	.16.2237.2311.
56	2020-06-04 13:10:43.741848+03	2020-06-04 13:10:07.530844+03	Татарская Башмаковка	Россия	Астраханская область	.113.225.1505.5347.
57	2020-06-04 13:10:44.012754+03	2020-06-04 13:10:07.530844+03	Знаменск	Россия	Астраханская область	.113.225.1505.1507.
58	2020-06-04 13:10:44.264203+03	2020-06-04 13:10:07.530844+03	Вольное (Астраханская область)	Россия	Астраханская область	.113.225.1505.5354.
59	2020-06-04 13:10:44.590644+03	2020-06-04 13:10:07.530844+03	Кочковатка (Астраханская область)	Россия	Астраханская область	.113.225.1505.5353.
60	2020-06-04 13:10:44.848368+03	2020-06-04 13:10:07.530844+03	Хошеутово	Россия	Астраханская область	.113.225.1505.5352.
61	2020-06-04 13:10:45.128811+03	2020-06-04 13:10:07.530844+03	Селитренное	Россия	Астраханская область	.113.225.1505.5351.
62	2020-06-04 13:10:45.440445+03	2020-06-04 13:10:07.530844+03	Разночиновка	Россия	Астраханская область	.113.225.1505.5358.
63	2020-06-04 13:10:45.72022+03	2020-06-04 13:10:07.530844+03	Бирюковка (Астраханская область)	Россия	Астраханская область	.113.225.1505.5357.
64	2020-06-04 13:10:45.959116+03	2020-06-04 13:10:07.530844+03	Три Протока	Россия	Астраханская область	.113.225.1505.5356.
65	2020-06-04 13:10:46.357388+03	2020-06-04 13:10:07.530844+03	Солодники	Россия	Астраханская область	.113.225.1505.5355.
66	2020-06-04 13:10:46.768182+03	2020-06-04 13:10:07.530844+03	Красные Баррикады	Россия	Астраханская область	.113.225.1505.4594.
67	2020-06-04 13:10:47.180537+03	2020-06-04 13:10:07.530844+03	Прикаспийский	Россия	Астраханская область	.113.225.1505.5359.
68	2020-06-04 13:10:47.481084+03	2020-06-04 13:10:07.530844+03	Иловля	Россия	Волгоградская область	.113.225.1511.2710.
69	2020-06-04 13:10:47.897584+03	2020-06-04 13:10:07.530844+03	Рудня (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.2709.
70	2020-06-04 13:10:48.198295+03	2020-06-04 13:10:07.530844+03	Старая Полтавка	Россия	Волгоградская область	.113.225.1511.3733.
71	2020-06-04 13:10:48.508878+03	2020-06-04 13:10:07.530844+03	Средняя Ахтуба	Россия	Волгоградская область	.113.225.1511.3732.
72	2020-06-04 13:10:48.916694+03	2020-06-04 13:10:07.530844+03	Медведицкий	Россия	Волгоградская область	.113.225.1511.5305.
73	2020-06-04 13:10:49.325281+03	2020-06-04 13:10:07.530844+03	Зензеватка	Россия	Волгоградская область	.113.225.1511.5306.
74	2020-06-04 13:10:49.736663+03	2020-06-04 13:10:07.530844+03	Рябовский	Россия	Волгоградская область	.113.225.1511.5304.
75	2020-06-04 13:10:50.147441+03	2020-06-04 13:10:07.530844+03	Шуруповский	Россия	Волгоградская область	.113.225.1511.5310.
76	2020-06-04 13:10:50.556235+03	2020-06-04 13:10:07.530844+03	Пригородный (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.5309.
77	2020-06-04 13:10:51.006389+03	2020-06-04 13:10:07.530844+03	Большой Лычак	Россия	Волгоградская область	.113.225.1511.5308.
78	2020-06-04 13:10:51.374531+03	2020-06-04 13:10:07.530844+03	Образцы	Россия	Волгоградская область	.113.225.1511.5307.
79	2020-06-04 13:10:51.783377+03	2020-06-04 13:10:07.530844+03	Колобродов	Россия	Волгоградская область	.113.225.1511.5314.
80	2020-06-04 13:10:52.196409+03	2020-06-04 13:10:07.530844+03	Гуляевка (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.5313.
81	2020-06-04 13:10:52.607695+03	2020-06-04 13:10:07.530844+03	Ветютнев	Россия	Волгоградская область	.113.225.1511.5312.
82	2020-06-04 13:10:53.01578+03	2020-06-04 13:10:07.530844+03	Рубёжный	Россия	Волгоградская область	.113.225.1511.5311.
83	2020-06-04 13:10:53.425846+03	2020-06-04 13:10:07.530844+03	Красные Липки	Россия	Волгоградская область	.113.225.1511.5318.
84	2020-06-04 13:10:53.830877+03	2020-06-04 13:10:07.530844+03	Дудаченский	Россия	Волгоградская область	.113.225.1511.5317.
85	2020-06-04 13:10:54.161116+03	2020-06-04 13:10:07.530844+03	Школьный (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.5316.
86	2020-06-04 13:10:54.456817+03	2020-06-04 13:10:07.530844+03	Новая Паника	Россия	Волгоградская область	.113.225.1511.5315.
87	2020-06-04 13:10:54.754065+03	2020-06-04 13:10:07.530844+03	Писарёвка (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.5322.
88	2020-06-04 13:10:55.097622+03	2020-06-04 13:10:07.530844+03	Белгород	Россия	Белгородская область	.113.230.1817.17.
89	2020-06-04 13:10:55.413983+03	2020-06-04 13:10:07.530844+03	Новороссийск	Россия	Краснодарский край	.113.224.1438.1454.
90	2020-06-04 13:10:55.748926+03	2020-06-04 13:10:07.530844+03	Новоуральск	Россия	Свердловская область	.113.223.1261.1295.
91	2020-06-04 13:10:56.819934+03	2020-06-04 13:10:07.530844+03	Саратов	Россия	Саратовская область	.113.226.1596.79.
92	2020-06-04 13:10:57.419745+03	2020-06-04 13:10:07.530844+03	Йошкар-Ола	Россия	Республика Марий Эл	.113.227.1620.61.
93	2020-06-04 13:11:00.087422+03	2020-06-04 13:10:07.530844+03	Лысьва	Россия	Пермский край	.113.223.1317.1330.
94	2020-06-04 13:11:00.601756+03	2020-06-04 13:10:07.530844+03	Сочи	Россия	Краснодарский край	.113.224.1438.237.
95	2020-06-04 13:11:01.420234+03	2020-06-04 13:10:07.530844+03	Самара	Россия	Самарская область	.113.226.1586.78.
96	2020-06-04 13:11:02.234879+03	2020-06-04 13:10:07.530844+03	Ульяновск	Россия	Ульяновская область	.113.226.1614.98.
97	2020-06-04 13:11:02.761599+03	2020-06-04 13:10:07.530844+03	Саранск	Россия	Республика Мордовия	.113.226.1556.63.
98	2020-06-04 13:11:03.348358+03	2020-06-04 13:10:07.530844+03	Атбасар	Казахстан	Атбасар	.40.3663.
99	2020-06-04 13:11:03.661351+03	2020-06-04 13:10:07.530844+03	Ерейментау (Акмол.обл)	Казахстан	Ерейментау (Акмол.обл)	.40.165.
100	2020-06-04 13:11:04.06282+03	2020-06-04 13:10:07.530844+03	Есиль	Казахстан	Есиль	.40.6292.
101	2020-06-04 13:11:04.374987+03	2020-06-04 13:10:07.530844+03	Жаксы	Казахстан	Жаксы	.40.5124.
102	2020-06-04 13:11:04.785459+03	2020-06-04 13:10:07.530844+03	Кокшетау	Казахстан	Кокшетау	.40.176.
103	2020-06-04 13:11:05.051608+03	2020-06-04 13:10:07.530844+03	Макинск	Казахстан	Макинск	.40.2950.
104	2020-06-04 13:11:05.402383+03	2020-06-04 13:10:07.530844+03	Степногорск	Казахстан	Степногорск	.40.2437.
105	2020-06-04 13:11:05.807042+03	2020-06-04 13:10:07.530844+03	Степняк	Казахстан	Степняк	.40.5164.
106	2020-06-04 13:11:06.215903+03	2020-06-04 13:10:07.530844+03	Щучинск	Казахстан	Щучинск	.40.197.
107	2020-06-04 13:11:06.827679+03	2020-06-04 13:10:07.530844+03	Балашиха	Россия	Московская область	.113.232.2019.144.2020.
108	2020-06-04 13:11:07.11845+03	2020-06-04 13:10:07.530844+03	Электросталь	Россия	Московская область	.113.232.2019.144.2098.
109	2020-06-04 13:11:07.4087+03	2020-06-04 13:10:07.530844+03	Черноголовка	Россия	Московская область	.113.232.2019.144.2047.
111	2020-06-04 13:11:08.163968+03	2020-06-04 13:10:07.530844+03	Серов	Россия	Свердловская область	.113.223.1261.1301.
112	2020-06-04 13:11:08.81415+03	2020-06-04 13:10:07.530844+03	Новый Уренгой	Россия	Ямало-Ненецкий АО	.113.223.1414.1419.
113	2020-06-04 13:11:09.164083+03	2020-06-04 13:10:07.530844+03	Ноябрьск	Россия	Ямало-Ненецкий АО	.113.223.1414.1420.
114	2020-06-04 13:11:09.849444+03	2020-06-04 13:10:07.530844+03	Одинцово	Россия	Московская область	.113.232.2019.143.2053.
115	2020-06-04 13:11:11.859041+03	2020-06-04 13:10:07.530844+03	Кызылорда	Казахстан	Кызылорда	.40.174.
116	2020-06-04 13:11:14.006803+03	2020-06-04 13:10:07.530844+03	Кирпичный (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.5321.
117	2020-06-04 13:11:14.309015+03	2020-06-04 13:10:07.530844+03	Малодельская	Россия	Волгоградская область	.113.225.1511.5320.
118	2020-06-04 13:11:14.720701+03	2020-06-04 13:10:07.530844+03	Лычак	Россия	Волгоградская область	.113.225.1511.5319.
119	2020-06-04 13:11:15.039758+03	2020-06-04 13:10:07.530844+03	Алексеевская	Россия	Волгоградская область	.113.225.1511.4566.
120	2020-06-04 13:11:15.303855+03	2020-06-04 13:10:07.530844+03	Александровка	Россия	Волгоградская область	.113.225.1511.4565.
121	2020-06-04 13:11:15.643395+03	2020-06-04 13:10:07.530844+03	Быково	Россия	Волгоградская область	.113.225.1511.4570.
122	2020-06-04 13:11:16.056351+03	2020-06-04 13:10:07.530844+03	Большие Чапурники	Россия	Волгоградская область	.113.225.1511.4569.
123	2020-06-04 13:11:16.357937+03	2020-06-04 13:10:07.530844+03	Береславка	Россия	Волгоградская область	.113.225.1511.4568.
124	2020-06-04 13:11:16.770538+03	2020-06-04 13:10:07.530844+03	Антиповка	Россия	Волгоградская область	.113.225.1511.4567.
125	2020-06-04 13:11:17.177435+03	2020-06-04 13:10:07.530844+03	Ерзовка	Россия	Волгоградская область	.113.225.1511.4574.
126	2020-06-04 13:11:17.586377+03	2020-06-04 13:10:07.530844+03	Елань	Россия	Волгоградская область	.113.225.1511.4573.
127	2020-06-04 13:11:17.890093+03	2020-06-04 13:10:07.530844+03	Даниловка	Россия	Волгоградская область	.113.225.1511.4572.
128	2020-06-04 13:11:18.171833+03	2020-06-04 13:10:07.530844+03	Городище	Россия	Волгоградская область	.113.225.1511.4571.
129	2020-06-04 13:11:18.448947+03	2020-06-04 13:10:07.530844+03	Светлый Яр	Россия	Волгоградская область	.113.225.1511.2651.
130	2020-06-04 13:11:18.771093+03	2020-06-04 13:10:07.530844+03	Краснооктябрьский (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.4578.
131	2020-06-04 13:11:19.093383+03	2020-06-04 13:10:07.530844+03	Клетская	Россия	Волгоградская область	.113.225.1511.4577.
132	2020-06-04 13:11:19.391333+03	2020-06-04 13:10:07.530844+03	Кислово	Россия	Волгоградская область	.113.225.1511.4576.
133	2020-06-04 13:11:19.725872+03	2020-06-04 13:10:07.530844+03	Заплавное	Россия	Волгоградская область	.113.225.1511.4575.
134	2020-06-04 13:11:20.048349+03	2020-06-04 13:10:07.530844+03	Лог	Россия	Волгоградская область	.113.225.1511.4582.
135	2020-06-04 13:11:20.352195+03	2020-06-04 13:10:07.530844+03	Линево	Россия	Волгоградская область	.113.225.1511.4581.
136	2020-06-04 13:11:20.759782+03	2020-06-04 13:10:07.530844+03	Кумылженская	Россия	Волгоградская область	.113.225.1511.4580.
137	2020-06-04 13:11:21.173391+03	2020-06-04 13:10:07.530844+03	Красный Яр	Россия	Волгоградская область	.113.225.1511.4579.
138	2020-06-04 13:11:21.476838+03	2020-06-04 13:10:07.530844+03	Новый Рогачик	Россия	Волгоградская область	.113.225.1511.4586.
139	2020-06-04 13:11:21.889668+03	2020-06-04 13:10:07.530844+03	Жирновск	Россия	Волгоградская область	.113.225.1511.1514.
140	2020-06-04 13:11:22.232119+03	2020-06-04 13:10:07.530844+03	Дубовка	Россия	Волгоградская область	.113.225.1511.1513.
141	2020-06-04 13:11:22.552911+03	2020-06-04 13:10:07.530844+03	Новониколаевский (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.4585.
142	2020-06-04 13:11:22.878798+03	2020-06-04 13:10:07.530844+03	Волжский(Волгоградская область)	Россия	Волгоградская область	.113.225.1511.1512.
143	2020-06-04 13:11:23.158189+03	2020-06-04 13:10:07.530844+03	Нижний Чир	Россия	Волгоградская область	.113.225.1511.4584.
144	2020-06-04 13:11:23.468729+03	2020-06-04 13:10:07.530844+03	Нехаевская	Россия	Волгоградская область	.113.225.1511.4583.
145	2020-06-04 13:11:23.767598+03	2020-06-04 13:10:07.530844+03	Котово	Россия	Волгоградская область	.113.225.1511.1518.
146	2020-06-04 13:11:24.196599+03	2020-06-04 13:10:07.530844+03	Приморск (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.4590.
147	2020-06-04 13:11:24.55084+03	2020-06-04 13:10:07.530844+03	Преображенская	Россия	Волгоградская область	.113.225.1511.4589.
148	2020-06-04 13:11:24.85831+03	2020-06-04 13:10:07.530844+03	Котельниково	Россия	Волгоградская область	.113.225.1511.1517.
149	2020-06-04 13:11:25.372778+03	2020-06-04 13:10:07.530844+03	Камышин	Россия	Волгоградская область	.113.225.1511.1516.
150	2020-06-04 13:11:25.658323+03	2020-06-04 13:10:07.530844+03	Ольховка	Россия	Волгоградская область	.113.225.1511.4588.
151	2020-06-04 13:11:26.091597+03	2020-06-04 13:10:07.530844+03	Октябрьский (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.4587.
152	2020-06-04 13:11:26.492718+03	2020-06-04 13:10:07.530844+03	Калач-на-Дону	Россия	Волгоградская область	.113.225.1511.1515.
153	2020-06-04 13:11:26.807411+03	2020-06-04 13:10:07.530844+03	Панфилово (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.6379.
154	2020-06-04 13:11:27.212315+03	2020-06-04 13:10:07.530844+03	Николаевск	Россия	Волгоградская область	.113.225.1511.1522.
155	2020-06-04 13:11:27.658269+03	2020-06-04 13:10:07.530844+03	Михайловка (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.1521.
156	2020-06-04 13:11:28.03214+03	2020-06-04 13:10:07.530844+03	Чернышковский	Россия	Волгоградская область	.113.225.1511.4593.
157	2020-06-04 13:11:28.340784+03	2020-06-04 13:10:07.530844+03	Себрово	Россия	Волгоградская область	.113.225.1511.4592.
158	2020-06-04 13:11:28.748448+03	2020-06-04 13:10:07.530844+03	Ленинск	Россия	Волгоградская область	.113.225.1511.1520.
159	2020-06-04 13:11:29.158556+03	2020-06-04 13:10:07.530844+03	Савинка	Россия	Волгоградская область	.113.225.1511.4591.
160	2020-06-04 13:11:29.568816+03	2020-06-04 13:10:07.530844+03	Краснослободск (Волгоградская область)	Россия	Волгоградская область	.113.225.1511.1519.
161	2020-06-04 13:11:29.978413+03	2020-06-04 13:10:07.530844+03	Серафимович	Россия	Волгоградская область	.113.225.1511.1526.
162	2020-06-04 13:11:30.385443+03	2020-06-04 13:10:07.530844+03	Петров Вал	Россия	Волгоградская область	.113.225.1511.1525.
163	2020-06-04 13:11:30.79691+03	2020-06-04 13:10:07.530844+03	Палласовка	Россия	Волгоградская область	.113.225.1511.1524.
164	2020-06-04 13:11:31.205632+03	2020-06-04 13:10:07.530844+03	Новоаннинский	Россия	Волгоградская область	.113.225.1511.1523.
165	2020-06-04 13:11:31.49283+03	2020-06-04 13:10:07.530844+03	Фролово	Россия	Волгоградская область	.113.225.1511.1529.
166	2020-06-04 13:11:32.145184+03	2020-06-04 13:10:07.530844+03	Вольгинский	Россия	Владимирская область	.113.229.1716.2801.
167	2020-06-04 13:11:33.14336+03	2020-06-04 13:10:07.530844+03	Петрозаводск	Россия	Республика Карелия	.113.231.1077.73.
168	2020-06-04 13:11:34.584063+03	2020-06-04 13:10:07.530844+03	Краснотурьинск	Россия	Свердловская область	.113.223.1261.1283.
169	2020-06-04 13:11:36.536929+03	2020-06-04 13:10:07.530844+03	Нур-Султан	Казахстан	Нур-Султан	.40.159.
170	2020-06-04 13:11:40.419233+03	2020-06-04 13:10:07.530844+03	Сызрань	Россия	Самарская область	.113.226.1586.1594.
171	2020-06-04 13:11:40.833392+03	2020-06-04 13:10:07.530844+03	Караганда	Казахстан	Караганда	.40.177.
172	2020-06-04 13:11:41.24709+03	2020-06-04 13:10:07.530844+03	Рязань	Россия	Рязанская область	.113.228.1704.77.
173	2020-06-04 13:11:42.777535+03	2020-06-04 13:10:07.530844+03	Костомукша	Россия	Республика Карелия	.113.231.1077.1081.
174	2020-06-04 13:11:44.304739+03	2020-06-04 13:10:07.530844+03	Бишкек	Кыргызстан	Бишкек	.48.2760.
175	2020-06-04 13:11:44.576657+03	2020-06-04 13:10:07.530844+03	Брест	Беларусь	Брест	.16.1007.
176	2020-06-04 13:11:44.981426+03	2020-06-04 13:10:07.530844+03	Стерлитамак	Россия	Республика Башкортостан	.113.223.1347.1364.
177	2020-06-04 13:11:45.637152+03	2020-06-04 13:10:07.530844+03	Нижневартовск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1375.
178	2020-06-04 13:11:45.992349+03	2020-06-04 13:10:07.530844+03	Урюпинск	Россия	Волгоградская область	.113.225.1511.1528.
179	2020-06-04 13:11:46.272878+03	2020-06-04 13:10:07.530844+03	Суровикино	Россия	Волгоградская область	.113.225.1511.1527.
180	2020-06-04 13:11:46.586008+03	2020-06-04 13:10:07.530844+03	Среднецарицынский	Россия	Волгоградская область	.113.225.1511.6018.
181	2020-06-04 13:11:46.911387+03	2020-06-04 13:10:07.530844+03	Багаевская	Россия	Ростовская область	.113.225.1530.4494.
182	2020-06-04 13:11:47.486299+03	2020-06-04 13:10:07.530844+03	Арпачин	Россия	Ростовская область	.113.225.1530.4493.
183	2020-06-04 13:11:47.894577+03	2020-06-04 13:10:07.530844+03	Александровка (Ростовская область)	Россия	Ростовская область	.113.225.1530.4492.
184	2020-06-04 13:11:48.307151+03	2020-06-04 13:10:07.530844+03	Большие Салы	Россия	Ростовская область	.113.225.1530.4498.
185	2020-06-04 13:11:48.715808+03	2020-06-04 13:10:07.530844+03	Большая Орловка	Россия	Ростовская область	.113.225.1530.4497.
186	2020-06-04 13:11:49.164983+03	2020-06-04 13:10:07.530844+03	Большая Мартыновка	Россия	Ростовская область	.113.225.1530.4496.
187	2020-06-04 13:11:49.535031+03	2020-06-04 13:10:07.530844+03	Боковская	Россия	Ростовская область	.113.225.1530.4495.
188	2020-06-04 13:11:49.84827+03	2020-06-04 13:10:07.530844+03	Вешенская	Россия	Ростовская область	.113.225.1530.4502.
189	2020-06-04 13:11:50.25196+03	2020-06-04 13:10:07.530844+03	Веселый	Россия	Ростовская область	.113.225.1530.4501.
190	2020-06-04 13:11:50.664747+03	2020-06-04 13:10:07.530844+03	Быстрогорский	Россия	Ростовская область	.113.225.1530.4500.
191	2020-06-04 13:11:51.076095+03	2020-06-04 13:10:07.530844+03	Большой Лог	Россия	Ростовская область	.113.225.1530.4499.
192	2020-06-04 13:11:51.482958+03	2020-06-04 13:10:07.530844+03	Грушевская	Россия	Ростовская область	.113.225.1530.4506.
193	2020-06-04 13:11:51.791054+03	2020-06-04 13:10:07.530844+03	Горняцкий	Россия	Ростовская область	.113.225.1530.4505.
194	2020-06-04 13:11:52.197682+03	2020-06-04 13:10:07.530844+03	Глубокий	Россия	Ростовская область	.113.225.1530.4504.
195	2020-06-04 13:11:52.607259+03	2020-06-04 13:10:07.530844+03	Гигант	Россия	Ростовская область	.113.225.1530.4503.
196	2020-06-04 13:11:53.020962+03	2020-06-04 13:10:07.530844+03	Заветное	Россия	Ростовская область	.113.225.1530.4510.
197	2020-06-04 13:11:53.42799+03	2020-06-04 13:10:07.530844+03	Жирнов	Россия	Ростовская область	.113.225.1530.4509.
198	2020-06-04 13:11:53.940546+03	2020-06-04 13:10:07.530844+03	Елкин	Россия	Ростовская область	.113.225.1530.4508.
199	2020-06-04 13:11:54.245086+03	2020-06-04 13:10:07.530844+03	Дубовское	Россия	Ростовская область	.113.225.1530.4507.
200	2020-06-04 13:11:54.494253+03	2020-06-04 13:10:07.530844+03	Калинин	Россия	Ростовская область	.113.225.1530.4514.
201	2020-06-04 13:11:54.794709+03	2020-06-04 13:10:07.530844+03	Казанская (Ростовская область)	Россия	Ростовская область	.113.225.1530.4513.
202	2020-06-04 13:11:55.060093+03	2020-06-04 13:10:07.530844+03	Кагальник	Россия	Ростовская область	.113.225.1530.4512.
203	2020-06-04 13:11:55.344023+03	2020-06-04 13:10:07.530844+03	Зимовники	Россия	Ростовская область	.113.225.1530.4511.
204	2020-06-04 13:11:55.640971+03	2020-06-04 13:10:07.530844+03	Коксовый	Россия	Ростовская область	.113.225.1530.4518.
205	2020-06-04 13:11:56.058832+03	2020-06-04 13:10:07.530844+03	Кировская	Россия	Ростовская область	.113.225.1530.4517.
206	2020-06-04 13:11:56.36294+03	2020-06-04 13:10:07.530844+03	Кашары	Россия	Ростовская область	.113.225.1530.4516.
207	2020-06-04 13:11:56.680791+03	2020-06-04 13:10:07.530844+03	Каменоломни	Россия	Ростовская область	.113.225.1530.4515.
208	2020-06-04 13:11:57.087185+03	2020-06-04 13:10:07.530844+03	Красюковская	Россия	Ростовская область	.113.225.1530.4522.
209	2020-06-04 13:11:57.391965+03	2020-06-04 13:10:07.530844+03	Красновка	Россия	Ростовская область	.113.225.1530.4521.
210	2020-06-04 13:11:57.726937+03	2020-06-04 13:10:07.530844+03	Красноармейский	Россия	Ростовская область	.113.225.1530.4520.
211	2020-06-04 13:11:58.014156+03	2020-06-04 13:10:07.530844+03	Красная Поляна (Ростовская область)	Россия	Ростовская область	.113.225.1530.4519.
212	2020-06-04 13:11:58.331026+03	2020-06-04 13:10:07.530844+03	Верхнетемерницкий	Россия	Ростовская область	.113.225.1530.5038.
213	2020-06-04 13:11:58.611322+03	2020-06-04 13:10:07.530844+03	Летник	Россия	Ростовская область	.113.225.1530.4526.
214	2020-06-04 13:11:58.957776+03	2020-06-04 13:10:07.530844+03	Кулешовка	Россия	Ростовская область	.113.225.1530.4525.
215	2020-06-04 13:11:59.378868+03	2020-06-04 13:10:07.530844+03	Куйбышево (Ростовская область)	Россия	Ростовская область	.113.225.1530.4524.
216	2020-06-04 13:11:59.777899+03	2020-06-04 13:10:07.530844+03	Кривянская	Россия	Ростовская область	.113.225.1530.4523.
217	2020-06-04 13:12:00.187041+03	2020-06-04 13:10:07.530844+03	Матвеев-Курган	Россия	Ростовская область	.113.225.1530.4530.
218	2020-06-04 13:12:00.817225+03	2020-06-04 13:10:07.530844+03	Маньково-Калитвенская	Россия	Ростовская область	.113.225.1530.4529.
219	2020-06-04 13:12:01.227941+03	2020-06-04 13:10:07.530844+03	Мальчевская	Россия	Ростовская область	.113.225.1530.4528.
220	2020-06-04 13:12:01.612123+03	2020-06-04 13:10:07.530844+03	Лихой	Россия	Ростовская область	.113.225.1530.4527.
221	2020-06-04 13:12:01.924945+03	2020-06-04 13:10:07.530844+03	Красноярская (Ростовская область)	Россия	Ростовская область	.113.225.1530.5302.
222	2020-06-04 13:12:02.335279+03	2020-06-04 13:10:07.530844+03	Николаевка (Ростовская область)	Россия	Ростовская область	.113.225.1530.4534.
223	2020-06-04 13:12:02.643115+03	2020-06-04 13:10:07.530844+03	Советская (Ростовская область)	Россия	Ростовская область	.113.225.1530.5301.
224	2020-06-04 13:12:03.156124+03	2020-06-04 13:10:07.530844+03	Милютинская	Россия	Ростовская область	.113.225.1530.4533.
225	2020-06-04 13:12:03.566638+03	2020-06-04 13:10:07.530844+03	Мечетинская	Россия	Ростовская область	.113.225.1530.4532.
226	2020-06-04 13:12:03.874739+03	2020-06-04 13:10:07.530844+03	Крым (Ростовская область)	Россия	Ростовская область	.113.225.1530.5300.
227	2020-06-04 13:12:04.282285+03	2020-06-04 13:10:07.530844+03	Мелиховская	Россия	Ростовская область	.113.225.1530.4531.
228	2020-06-04 13:12:04.99886+03	2020-06-04 13:10:07.530844+03	Нижний Новгород	Россия	Нижегородская область	.113.228.1679.66.
229	2020-06-04 13:12:05.822592+03	2020-06-04 13:10:07.530844+03	Певек	Россия	Чукотский АО	.113.220.1982.1984.
230	2020-06-04 13:12:06.547426+03	2020-06-04 13:10:07.530844+03	Архангельск	Россия	Архангельская область	.113.231.1008.14.
231	2020-06-04 13:12:07.765308+03	2020-06-04 13:10:07.530844+03	Когалым	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1370.
232	2020-06-04 13:12:08.455183+03	2020-06-04 13:10:07.530844+03	Ногинск	Россия	Московская область	.113.232.2019.144.2045.
233	2020-06-04 13:12:08.81173+03	2020-06-04 13:10:07.530844+03	Сургут	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1381.
234	2020-06-04 13:12:09.107457+03	2020-06-04 13:10:07.530844+03	Немчиновка	Россия	Московская область	.113.232.2019.143.4626.
235	2020-06-04 13:12:11.791906+03	2020-06-04 13:10:07.530844+03	Курган	Россия	Курганская область	.113.223.1308.55.
236	2020-06-04 13:12:14.353703+03	2020-06-04 13:10:07.530844+03	Смоленск	Россия	Смоленская область	.113.231.1103.83.
237	2020-06-04 13:12:14.729676+03	2020-06-04 13:10:07.530844+03	Республика Сейшельские острова	Другие регионы	Республика Сейшельские острова	.1001.2367.
238	2020-06-04 13:12:15.143207+03	2020-06-04 13:10:07.530844+03	Люберцы	Россия	Московская область	.113.232.2019.144.2039.
239	2020-06-04 13:12:15.554934+03	2020-06-04 13:10:07.530844+03	Чебоксары	Россия	Чувашская Республика	.113.227.1652.107.
240	2020-06-04 13:12:17.601222+03	2020-06-04 13:10:07.530844+03	Свободный	Россия	Амурская область	.113.220.1932.1937.
241	2020-06-04 13:12:18.4135+03	2020-06-04 13:10:07.530844+03	Мурманск	Россия	Мурманская область	.113.231.1061.64.
242	2020-06-04 13:12:19.722665+03	2020-06-04 13:10:07.530844+03	Ухта	Россия	Республика Коми	.113.231.1041.1050.
243	2020-06-04 13:12:20.792885+03	2020-06-04 13:10:07.530844+03	Витебск	Беларусь	Витебск	.16.1005.
244	2020-06-04 13:12:21.191998+03	2020-06-04 13:10:07.530844+03	Атырау	Казахстан	Атырау	.40.153.
245	2020-06-04 13:12:22.70459+03	2020-06-04 13:10:07.530844+03	Кирово-Чепецк	Россия	Кировская область	.113.228.1661.1665.
246	2020-06-04 13:12:24.049624+03	2020-06-04 13:10:07.530844+03	Бахчисарай	Россия	Республика Крым	.113.225.2114.2700.
247	2020-06-04 13:12:24.369049+03	2020-06-04 13:10:07.530844+03	Севастополь	Россия	Республика Крым	.113.225.2114.130.
248	2020-06-04 13:12:24.815531+03	2020-06-04 13:10:07.530844+03	Симферополь	Россия	Республика Крым	.113.225.2114.131.
249	2020-06-04 13:12:32.993828+03	2020-06-04 13:10:07.530844+03	Астрахань	Россия	Астраханская область	.113.225.1505.15.
250	2020-06-04 13:12:33.602716+03	2020-06-04 13:10:07.530844+03	Волгодонск	Россия	Ростовская область	.113.225.1530.1535.
251	2020-06-04 13:12:33.875425+03	2020-06-04 13:10:07.530844+03	Новочеркасск	Россия	Ростовская область	.113.225.1530.1545.
252	2020-06-04 13:12:34.845969+03	2020-06-04 13:10:07.530844+03	Элиста	Россия	Республика Калмыкия	.113.225.1553.42.
253	2020-06-04 13:12:35.14892+03	2020-06-04 13:10:07.530844+03	Пенза	Россия	Пензенская область	.113.226.1575.71.
254	2020-06-04 13:12:35.623138+03	2020-06-04 13:10:07.530844+03	Можга	Россия	Удмуртская Республика	.113.227.1646.1650.
255	2020-06-04 13:12:36.034982+03	2020-06-04 13:10:07.530844+03	Сарапул	Россия	Удмуртская Республика	.113.227.1646.1651.
256	2020-06-04 13:12:36.442017+03	2020-06-04 13:10:07.530844+03	Воткинск	Россия	Удмуртская Республика	.113.227.1646.1647.
257	2020-06-04 13:12:38.084689+03	2020-06-04 13:10:07.530844+03	Ярославль	Россия	Ярославская область	.113.229.1806.112.
258	2020-06-04 13:12:38.903102+03	2020-06-04 13:10:07.530844+03	Брянск	Россия	Брянская область	.113.230.1828.19.
259	2020-06-04 13:12:40.025005+03	2020-06-04 13:10:07.530844+03	Курск	Россия	Курская область	.113.230.1880.56.
260	2020-06-04 13:12:40.845938+03	2020-06-04 13:10:07.530844+03	Орел	Россия	Орловская область	.113.230.1898.69.
261	2020-06-04 13:12:41.253908+03	2020-06-04 13:10:07.530844+03	Тамбов	Россия	Тамбовская область	.113.230.1905.87.
262	2020-06-04 13:12:44.416461+03	2020-06-04 13:10:07.530844+03	Луга	Россия	Ленинградская область	.113.231.145.2002.
263	2020-06-04 13:12:44.711417+03	2020-06-04 13:10:07.530844+03	Великий Новгород	Россия	Новгородская область	.113.231.1051.67.
264	2020-06-04 13:12:45.021973+03	2020-06-04 13:10:07.530844+03	Старая Русса	Россия	Новгородская область	.113.231.1051.1058.
265	2020-06-04 13:12:48.276179+03	2020-06-04 13:10:07.530844+03	Петропавловск	Казахстан	Петропавловск	.40.180.
266	2020-06-04 13:12:48.578172+03	2020-06-04 13:10:07.530844+03	Нефтеюганск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1374.
267	2020-06-04 13:12:54.155829+03	2020-06-04 13:10:07.530844+03	Томск	Россия	Томская область	.113.222.1255.90.
268	2020-06-04 13:12:56.037001+03	2020-06-04 13:10:07.530844+03	Назрань	Россия	Республика Ингушетия	.113.224.1434.1437.
269	2020-06-04 13:13:06.965941+03	2020-06-04 13:10:07.530844+03	Коммунарка	Россия	Московская область	.113.232.2019.4302.
270	2020-06-04 13:13:07.367464+03	2020-06-04 13:10:07.530844+03	Подольск (Московская область)	Россия	Московская область	.113.232.2019.142.2061.
271	2020-06-04 13:13:07.775281+03	2020-06-04 13:10:07.530844+03	Раменское	Россия	Московская область	.113.232.2019.142.2065.
272	2020-06-04 13:13:08.181027+03	2020-06-04 13:10:07.530844+03	Протвино	Россия	Московская область	.113.232.2019.142.2071.
273	2020-06-04 13:13:08.512165+03	2020-06-04 13:10:07.530844+03	Ступино	Россия	Московская область	.113.232.2019.142.2075.
274	2020-06-04 13:13:08.829394+03	2020-06-04 13:10:07.530844+03	Щербинка	Россия	Московская область	.113.232.2019.142.2096.
275	2020-06-04 13:13:09.144691+03	2020-06-04 13:10:07.530844+03	Черкизово (Московская область, Пушкинский район)	Россия	Московская область	.113.232.2019.141.5966.
276	2020-06-04 13:13:09.450476+03	2020-06-04 13:10:07.530844+03	Солнечногорск	Россия	Московская область	.113.232.2019.141.2074.
277	2020-06-04 13:13:09.809946+03	2020-06-04 13:10:07.530844+03	Химки	Россия	Московская область	.113.232.2019.141.2077.
278	2020-06-04 13:13:10.127284+03	2020-06-04 13:10:07.530844+03	Лобня	Россия	Московская область	.113.232.2019.141.2092.
279	2020-06-04 13:13:10.444809+03	2020-06-04 13:10:07.530844+03	Клин	Россия	Московская область	.113.232.2019.141.2032.
280	2020-06-04 13:13:10.813451+03	2020-06-04 13:10:07.530844+03	Железнодорожный	Россия	Московская область	.113.232.2019.144.2087.
281	2020-06-04 13:13:11.412288+03	2020-06-04 13:10:07.530844+03	Кубинка	Россия	Московская область	.113.232.2019.143.2052.
282	2020-06-04 13:13:11.716971+03	2020-06-04 13:10:07.530844+03	Волоколамск	Россия	Московская область	.113.232.2019.143.2021.
283	2020-06-04 13:13:13.126423+03	2020-06-04 13:10:07.530844+03	Зубцов	Россия	Тверская область	.113.229.1783.1791.
284	2020-06-04 13:13:14.843302+03	2020-06-04 13:10:07.530844+03	Каменск-Шахтинский	Россия	Ростовская область	.113.225.1530.1540.
285	2020-06-04 13:13:15.684341+03	2020-06-04 13:10:07.530844+03	Чита	Россия	Забайкальский край	.113.221.1192.106.
286	2020-06-04 13:13:16.900463+03	2020-06-04 13:10:07.530844+03	Миасс	Россия	Челябинская область	.113.223.1384.1400.
287	2020-06-04 13:13:17.298836+03	2020-06-04 13:10:07.530844+03	Жуковский	Россия	Московская область	.113.232.2019.144.2064.
288	2020-06-04 13:13:21.57391+03	2020-06-04 13:10:07.530844+03	Арамиль	Россия	Свердловская область	.113.223.1261.1263.
289	2020-06-04 13:13:22.648054+03	2020-06-04 13:10:07.530844+03	Среднеуральск	Россия	Свердловская область	.113.223.1261.1302.
290	2020-06-04 13:13:23.584224+03	2020-06-04 13:10:07.530844+03	Толочин	Беларусь	Витебская область	.16.2234.2269.
291	2020-06-04 13:13:24.669648+03	2020-06-04 13:10:07.530844+03	Обнинск	Россия	Калужская область	.113.230.1859.301.
292	2020-06-04 13:13:26.546734+03	2020-06-04 13:10:07.530844+03	Шебекино	Россия	Белгородская область	.113.230.1817.1827.
293	2020-06-04 13:13:26.926372+03	2020-06-04 13:10:07.530844+03	Тольятти	Россия	Самарская область	.113.226.1586.212.
294	2020-06-04 13:13:27.945424+03	2020-06-04 13:10:07.530844+03	Усть-Каменогорск	Казахстан	Усть-Каменогорск	.40.194.
295	2020-06-04 13:13:32.441995+03	2020-06-04 13:10:07.530844+03	Апрелевка	Россия	Московская область	.113.232.2019.142.2042.
296	2020-06-04 13:13:34.079982+03	2020-06-04 13:10:07.530844+03	Нижний Тагил	Россия	Свердловская область	.113.223.1261.1291.
297	2020-06-04 13:13:35.780761+03	2020-06-04 13:10:07.530844+03	Южный (Ростовская область)	Россия	Ростовская область	.113.225.1530.5299.
298	2020-06-04 13:13:36.05934+03	2020-06-04 13:10:07.530844+03	Новобессергеневка	Россия	Ростовская область	.113.225.1530.4538.
299	2020-06-04 13:13:36.323929+03	2020-06-04 13:10:07.530844+03	Новобатайск	Россия	Ростовская область	.113.225.1530.4537.
300	2020-06-04 13:13:36.64272+03	2020-06-04 13:10:07.530844+03	Новониколаевский	Россия	Ростовская область	.113.225.1530.4536.
301	2020-06-04 13:13:37.064433+03	2020-06-04 13:10:07.530844+03	Горный (Ростовская область)	Россия	Ростовская область	.113.225.1530.5303.
302	2020-06-04 13:13:37.479497+03	2020-06-04 13:10:07.530844+03	Николаевская	Россия	Ростовская область	.113.225.1530.4535.
303	2020-06-04 13:13:37.889067+03	2020-06-04 13:10:07.530844+03	Персиановский	Россия	Ростовская область	.113.225.1530.4542.
304	2020-06-04 13:13:38.282048+03	2020-06-04 13:10:07.530844+03	Ольгинская (Ростовская область)	Россия	Ростовская область	.113.225.1530.4541.
305	2020-06-04 13:13:38.667902+03	2020-06-04 13:10:07.530844+03	Обливская	Россия	Ростовская область	.113.225.1530.4540.
306	2020-06-04 13:13:39.114164+03	2020-06-04 13:10:07.530844+03	Новый Егорлык	Россия	Ростовская область	.113.225.1530.4539.
307	2020-06-04 13:13:39.516449+03	2020-06-04 13:10:07.530844+03	Приморка	Россия	Ростовская область	.113.225.1530.4546.
308	2020-06-04 13:13:40.039081+03	2020-06-04 13:10:07.530844+03	Покровское (Ростовская область)	Россия	Ростовская область	.113.225.1530.4545.
309	2020-06-04 13:13:40.436432+03	2020-06-04 13:10:07.530844+03	Пешково	Россия	Ростовская область	.113.225.1530.4544.
310	2020-06-04 13:13:40.745493+03	2020-06-04 13:10:07.530844+03	Песчанокопское	Россия	Ростовская область	.113.225.1530.4543.
311	2020-06-04 13:13:41.193452+03	2020-06-04 13:10:07.530844+03	Родионово-Несветайская	Россия	Ростовская область	.113.225.1530.4550.
312	2020-06-04 13:13:41.667389+03	2020-06-04 13:10:07.530844+03	Ремонтное	Россия	Ростовская область	.113.225.1530.4549.
313	2020-06-04 13:13:42.075821+03	2020-06-04 13:10:07.530844+03	Рассвет	Россия	Ростовская область	.113.225.1530.4548.
314	2020-06-04 13:13:42.382245+03	2020-06-04 13:10:07.530844+03	Развильное	Россия	Ростовская область	.113.225.1530.4547.
315	2020-06-04 13:13:42.690714+03	2020-06-04 13:10:07.530844+03	Синегорский	Россия	Ростовская область	.113.225.1530.4554.
316	2020-06-04 13:13:43.099618+03	2020-06-04 13:10:07.530844+03	Сандата	Россия	Ростовская область	.113.225.1530.4553.
317	2020-06-04 13:13:43.435479+03	2020-06-04 13:10:07.530844+03	Самарское	Россия	Ростовская область	.113.225.1530.4552.
318	2020-06-04 13:13:43.827406+03	2020-06-04 13:10:07.530844+03	Романовская	Россия	Ростовская область	.113.225.1530.4551.
319	2020-06-04 13:13:44.222105+03	2020-06-04 13:10:07.530844+03	Углеродовский	Россия	Ростовская область	.113.225.1530.4558.
320	2020-06-04 13:13:44.52573+03	2020-06-04 13:10:07.530844+03	Тарасовский	Россия	Ростовская область	.113.225.1530.4557.
321	2020-06-04 13:13:44.877594+03	2020-06-04 13:10:07.530844+03	Старая Станица	Россия	Ростовская область	.113.225.1530.4556.
322	2020-06-04 13:13:45.182975+03	2020-06-04 13:10:07.530844+03	Синявское	Россия	Ростовская область	.113.225.1530.4555.
323	2020-06-04 13:13:45.490189+03	2020-06-04 13:10:07.530844+03	Чертково	Россия	Ростовская область	.113.225.1530.4562.
324	2020-06-04 13:13:45.864374+03	2020-06-04 13:10:07.530844+03	Чалтырь	Россия	Ростовская область	.113.225.1530.4561.
325	2020-06-04 13:13:46.287166+03	2020-06-04 13:10:07.530844+03	Усть-Донецкий	Россия	Ростовская область	.113.225.1530.4559.
326	2020-06-04 13:13:46.577803+03	2020-06-04 13:10:07.530844+03	Целина	Россия	Ростовская область	.113.225.1530.4560.
327	2020-06-04 13:13:47.090281+03	2020-06-04 13:10:07.530844+03	Яблоновский	Россия	Ростовская область	.113.225.1530.4564.
328	2020-06-04 13:13:47.396008+03	2020-06-04 13:10:07.530844+03	Шолоховский	Россия	Ростовская область	.113.225.1530.4563.
329	2020-06-04 13:13:47.708791+03	2020-06-04 13:10:07.530844+03	Егорлыкская	Россия	Ростовская область	.113.225.1530.2809.
330	2020-06-04 13:13:48.113632+03	2020-06-04 13:10:07.530844+03	Белая Калитва	Россия	Ростовская область	.113.225.1530.1534.
331	2020-06-04 13:13:48.540303+03	2020-06-04 13:10:07.530844+03	Батайск	Россия	Ростовская область	.113.225.1530.1533.
332	2020-06-04 13:13:48.896298+03	2020-06-04 13:10:07.530844+03	Аксай (Ростовская область)	Россия	Ростовская область	.113.225.1530.1532.
333	2020-06-04 13:13:49.294942+03	2020-06-04 13:10:07.530844+03	Азов	Россия	Ростовская область	.113.225.1530.1531.
334	2020-06-04 13:13:49.649282+03	2020-06-04 13:10:07.530844+03	Зверево	Россия	Ростовская область	.113.225.1530.1538.
335	2020-06-04 13:13:49.957677+03	2020-06-04 13:10:07.530844+03	Донецк (Ростовская область)	Россия	Ростовская область	.113.225.1530.1537.
336	2020-06-04 13:13:50.57429+03	2020-06-04 13:10:07.530844+03	Тацинская	Россия	Ростовская область	.113.225.1530.2817.
337	2020-06-04 13:13:50.881764+03	2020-06-04 13:10:07.530844+03	Гуково	Россия	Ростовская область	.113.225.1530.1536.
338	2020-06-04 13:13:51.699796+03	2020-06-04 13:10:07.530844+03	Красный Сулин	Россия	Ростовская область	.113.225.1530.1542.
339	2020-06-04 13:13:52.00591+03	2020-06-04 13:10:07.530844+03	Константиновск	Россия	Ростовская область	.113.225.1530.1541.
340	2020-06-04 13:13:52.824535+03	2020-06-04 13:10:07.530844+03	Зерноград	Россия	Ростовская область	.113.225.1530.1539.
341	2020-06-04 13:13:53.234417+03	2020-06-04 13:10:07.530844+03	Новошахтинск	Россия	Ростовская область	.113.225.1530.1546.
342	2020-06-04 13:13:54.054506+03	2020-06-04 13:10:07.530844+03	Морозовск	Россия	Ростовская область	.113.225.1530.1544.
343	2020-06-04 13:13:54.478284+03	2020-06-04 13:10:07.530844+03	Миллерово	Россия	Ростовская область	.113.225.1530.1543.
344	2020-06-04 13:13:54.874543+03	2020-06-04 13:10:07.530844+03	Орехово-Зуево	Россия	Московская область	.113.232.2019.144.2058.
345	2020-06-04 13:13:56.101973+03	2020-06-04 13:10:07.530844+03	Октябрьский (Республика Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.1361.
346	2020-06-04 13:13:57.334552+03	2020-06-04 13:10:07.530844+03	Могилев	Беларусь	Могилев	.16.1004.
347	2020-06-04 13:13:57.890637+03	2020-06-04 13:10:07.530844+03	Оренбург	Россия	Оренбургская область	.113.226.1563.70.
348	2020-06-04 13:14:00.620771+03	2020-06-04 13:10:07.530844+03	Туймазы	Россия	Республика Башкортостан	.113.223.1347.1365.
349	2020-06-04 13:14:01.756558+03	2020-06-04 13:10:07.530844+03	Ковдор	Россия	Мурманская область	.113.231.1061.1068.
350	2020-06-04 13:14:07.018131+03	2020-06-04 13:10:07.530844+03	Дзержинский	Россия	Московская область	.113.232.2019.144.2084.
351	2020-06-04 13:14:12.602625+03	2020-06-04 13:10:07.530844+03	Геленджик	Россия	Краснодарский край	.113.224.1438.1444.
352	2020-06-04 13:14:15.259624+03	2020-06-04 13:10:07.530844+03	Мытищи	Россия	Московская область	.113.232.2019.141.2041.
353	2020-06-04 13:14:22.115094+03	2020-06-04 13:10:07.530844+03	Серпухов	Россия	Московская область	.113.232.2019.142.2073.
354	2020-06-04 13:14:24.999888+03	2020-06-04 13:10:07.530844+03	Хабаровск	Россия	Хабаровский край	.113.220.1975.102.
355	2020-06-04 13:14:25.40916+03	2020-06-04 13:10:07.530844+03	Киров (Кировская область)	Россия	Кировская область	.113.228.1661.49.
356	2020-06-04 13:14:28.483061+03	2020-06-04 13:10:07.530844+03	Иваново (Ивановская область)	Россия	Ивановская область	.113.229.1754.32.
357	2020-06-04 13:14:40.09588+03	2020-06-04 13:10:07.530844+03	Реутов	Россия	Московская область	.113.232.2019.144.2094.
358	2020-06-04 13:14:41.261655+03	2020-06-04 13:10:07.530844+03	Семикаракорск	Россия	Ростовская область	.113.225.1530.1549.
359	2020-06-04 13:14:41.589499+03	2020-06-04 13:10:07.530844+03	Сальск	Россия	Ростовская область	.113.225.1530.1548.
360	2020-06-04 13:14:41.949062+03	2020-06-04 13:10:07.530844+03	Пролетарск	Россия	Ростовская область	.113.225.1530.1547.
361	2020-06-04 13:14:42.288228+03	2020-06-04 13:10:07.530844+03	Шахты	Россия	Ростовская область	.113.225.1530.1552.
362	2020-06-04 13:14:42.697201+03	2020-06-04 13:10:07.530844+03	Цимлянск	Россия	Ростовская область	.113.225.1530.1551.
363	2020-06-04 13:14:43.109058+03	2020-06-04 13:10:07.530844+03	Орловский	Россия	Ростовская область	.113.225.1530.2638.
364	2020-06-04 13:14:43.438419+03	2020-06-04 13:10:07.530844+03	Овощной (Ростовская область)	Россия	Ростовская область	.113.225.1530.5994.
365	2020-06-04 13:14:43.924573+03	2020-06-04 13:10:07.530844+03	Песчаный (Ростовская область)	Россия	Ростовская область	.113.225.1530.5996.
366	2020-06-04 13:14:44.552196+03	2020-06-04 13:10:07.530844+03	Новониколаевка (Ростовская область, Азовский район)	Россия	Ростовская область	.113.225.1530.5995.
367	2020-06-04 13:14:44.868725+03	2020-06-04 13:10:07.530844+03	Кагальницкая	Россия	Ростовская область	.113.225.1530.3699.
368	2020-06-04 13:14:45.123273+03	2020-06-04 13:10:07.530844+03	Кетченеры	Россия	Республика Калмыкия	.113.225.1553.5190.
369	2020-06-04 13:14:45.416818+03	2020-06-04 13:10:07.530844+03	Ики-Бурул	Россия	Республика Калмыкия	.113.225.1553.5189.
370	2020-06-04 13:14:45.704883+03	2020-06-04 13:10:07.530844+03	Большой Царын	Россия	Республика Калмыкия	.113.225.1553.5188.
371	2020-06-04 13:14:46.020609+03	2020-06-04 13:10:07.530844+03	Приютное	Россия	Республика Калмыкия	.113.225.1553.5194.
372	2020-06-04 13:14:46.328041+03	2020-06-04 13:10:07.530844+03	Малые Дербеты	Россия	Республика Калмыкия	.113.225.1553.5193.
373	2020-06-04 13:14:46.646081+03	2020-06-04 13:10:07.530844+03	Коробкин	Россия	Республика Калмыкия	.113.225.1553.5192.
374	2020-06-04 13:14:46.994337+03	2020-06-04 13:10:07.530844+03	Комсомольский	Россия	Республика Калмыкия	.113.225.1553.5191.
375	2020-06-04 13:14:47.276451+03	2020-06-04 13:10:07.530844+03	Виноградное (Калмыкия)	Россия	Республика Калмыкия	.113.225.1553.5326.
376	2020-06-04 13:14:47.610039+03	2020-06-04 13:10:07.530844+03	Яшалта	Россия	Республика Калмыкия	.113.225.1553.5198.
377	2020-06-04 13:14:48.033171+03	2020-06-04 13:10:07.530844+03	Солёное (Калмыкия)	Россия	Республика Калмыкия	.113.225.1553.5325.
378	2020-06-04 13:14:48.433362+03	2020-06-04 13:10:07.530844+03	Шатта (Кетченеровский район)	Россия	Республика Калмыкия	.113.225.1553.5197.
379	2020-06-04 13:14:48.735777+03	2020-06-04 13:10:07.530844+03	Цаган Аман	Россия	Республика Калмыкия	.113.225.1553.5196.
380	2020-06-04 13:14:49.148658+03	2020-06-04 13:10:07.530844+03	Артезиан	Россия	Республика Калмыкия	.113.225.1553.5324.
381	2020-06-04 13:14:49.455971+03	2020-06-04 13:10:07.530844+03	Улан-Хол	Россия	Республика Калмыкия	.113.225.1553.5323.
382	2020-06-04 13:14:49.86589+03	2020-06-04 13:10:07.530844+03	Садовое	Россия	Республика Калмыкия	.113.225.1553.5195.
383	2020-06-04 13:14:50.276339+03	2020-06-04 13:10:07.530844+03	Городовиковск	Россия	Республика Калмыкия	.113.225.1553.1554.
384	2020-06-04 13:14:50.564193+03	2020-06-04 13:10:07.530844+03	Яшкуль	Россия	Республика Калмыкия	.113.225.1553.5199.
385	2020-06-04 13:14:51.002299+03	2020-06-04 13:10:07.530844+03	Лагань	Россия	Республика Калмыкия	.113.225.1553.1555.
386	2020-06-04 13:14:51.400051+03	2020-06-04 13:10:07.530844+03	Троицкое (Республика Калмыкия)	Россия	Республика Калмыкия	.113.225.1553.4595.
387	2020-06-04 13:14:51.726005+03	2020-06-04 13:10:07.530844+03	Тамала	Россия	Пензенская область	.113.226.1575.6101.
388	2020-06-04 13:14:52.124007+03	2020-06-04 13:10:07.530844+03	Мокшан	Россия	Пензенская область	.113.226.1575.6302.
389	2020-06-04 13:14:52.533764+03	2020-06-04 13:10:07.530844+03	Башмаково	Россия	Пензенская область	.113.226.1575.6301.
390	2020-06-04 13:14:52.831036+03	2020-06-04 13:10:07.530844+03	Чаадаевка	Россия	Пензенская область	.113.226.1575.6306.
391	2020-06-04 13:14:53.269198+03	2020-06-04 13:10:07.530844+03	Шемышейка	Россия	Пензенская область	.113.226.1575.6305.
392	2020-06-04 13:14:53.67205+03	2020-06-04 13:10:07.530844+03	Исса	Россия	Пензенская область	.113.226.1575.6304.
393	2020-06-04 13:14:54.071754+03	2020-06-04 13:10:07.530844+03	Евлашево	Россия	Пензенская область	.113.226.1575.6303.
394	2020-06-04 13:14:54.361327+03	2020-06-04 13:10:07.530844+03	Земетчино	Россия	Пензенская область	.113.226.1575.6310.
395	2020-06-04 13:14:54.705749+03	2020-06-04 13:10:07.530844+03	Колышлей	Россия	Пензенская область	.113.226.1575.6309.
396	2020-06-04 13:14:55.07948+03	2020-06-04 13:10:07.530844+03	Пачелма	Россия	Пензенская область	.113.226.1575.6308.
397	2020-06-04 13:14:55.505311+03	2020-06-04 13:10:07.530844+03	Лунино (Пензенская область)	Россия	Пензенская область	.113.226.1575.6307.
398	2020-06-04 13:14:55.914361+03	2020-06-04 13:10:07.530844+03	Заречный (Пензенская область)	Россия	Пензенская область	.113.226.1575.1578.
399	2020-06-04 13:14:56.321211+03	2020-06-04 13:10:07.530844+03	Городище (Пензенская область)	Россия	Пензенская область	.113.226.1575.1577.
400	2020-06-04 13:14:56.732957+03	2020-06-04 13:10:07.530844+03	Неверкино	Россия	Пензенская область	.113.226.1575.3689.
401	2020-06-04 13:14:57.138184+03	2020-06-04 13:10:07.530844+03	Средняя Елюзань	Россия	Пензенская область	.113.226.1575.3688.
402	2020-06-04 13:14:57.550594+03	2020-06-04 13:10:07.530844+03	Белинский	Россия	Пензенская область	.113.226.1575.1576.
403	2020-06-04 13:14:57.873479+03	2020-06-04 13:10:07.530844+03	Русский Камешкир	Россия	Пензенская область	.113.226.1575.3687.
404	2020-06-04 13:14:58.23304+03	2020-06-04 13:10:07.530844+03	Никольск (Пензенская область)	Россия	Пензенская область	.113.226.1575.1582.
405	2020-06-04 13:14:58.59686+03	2020-06-04 13:10:07.530844+03	Нижний Ломов	Россия	Пензенская область	.113.226.1575.1581.
406	2020-06-04 13:14:58.893938+03	2020-06-04 13:10:07.530844+03	Кузнецк	Россия	Пензенская область	.113.226.1575.1580.
407	2020-06-04 13:15:00.596039+03	2020-06-04 13:10:07.530844+03	Новокузнецк	Россия	Кемеровская область	.113.222.1229.1240.
408	2020-06-04 13:15:02.989674+03	2020-06-04 13:10:07.530844+03	Щелково	Россия	Московская область	.113.232.2019.144.2083.
409	2020-06-04 13:15:04.511167+03	2020-06-04 13:10:07.530844+03	Ханты-Мансийск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.147.
410	2020-06-04 13:15:05.417463+03	2020-06-04 13:10:07.530844+03	Гродно	Беларусь	Гродно	.16.1006.
411	2020-06-04 13:15:06.353604+03	2020-06-04 13:10:07.530844+03	Красногорск	Россия	Московская область	.113.232.2019.143.2034.
412	2020-06-04 13:15:06.771875+03	2020-06-04 13:10:07.530844+03	Кувшиново	Россия	Тверская область	.113.229.1783.1797.
413	2020-06-04 13:15:07.57954+03	2020-06-04 13:10:07.530844+03	Гомель	Беларусь	Гомель	.16.1003.
414	2020-06-04 13:15:08.812521+03	2020-06-04 13:10:07.530844+03	Видное	Россия	Московская область	.113.232.2019.142.2035.
415	2020-06-04 13:15:11.586394+03	2020-06-04 13:10:07.530844+03	Орша	Беларусь	Витебская область	.16.2234.2264.
416	2020-06-04 13:15:12.822591+03	2020-06-04 13:10:07.530844+03	Гурьевск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1024.
417	2020-06-04 13:15:13.780393+03	2020-06-04 13:10:07.530844+03	Бобруйск	Беларусь	Могилевская область	.16.2238.2334.
418	2020-06-04 13:15:15.28944+03	2020-06-04 13:10:07.530844+03	Белорецк	Россия	Республика Башкортостан	.113.223.1347.1351.
419	2020-06-04 13:15:18.35737+03	2020-06-04 13:10:07.530844+03	Воскресенск	Россия	Московская область	.113.232.2019.142.2022.
420	2020-06-04 13:15:19.460815+03	2020-06-04 13:10:07.530844+03	Донской	Россия	Тульская область	.113.230.1913.1919.
421	2020-06-04 13:15:23.770194+03	2020-06-04 13:10:07.530844+03	Менделеевск	Россия	Республика Татарстан	.113.227.1624.1639.
422	2020-06-04 13:15:25.291006+03	2020-06-04 13:10:07.530844+03	Каменка (Пензенская область)	Россия	Пензенская область	.113.226.1575.1579.
423	2020-06-04 13:15:25.722973+03	2020-06-04 13:10:07.530844+03	Сурск	Россия	Пензенская область	.113.226.1575.1585.
424	2020-06-04 13:15:26.075865+03	2020-06-04 13:10:07.530844+03	Спасск	Россия	Пензенская область	.113.226.1575.1584.
425	2020-06-04 13:15:26.469482+03	2020-06-04 13:10:07.530844+03	Сердобск	Россия	Пензенская область	.113.226.1575.1583.
426	2020-06-04 13:15:26.822347+03	2020-06-04 13:10:07.530844+03	Беково	Россия	Пензенская область	.113.226.1575.3713.
427	2020-06-04 13:15:27.186853+03	2020-06-04 13:10:07.530844+03	Игра	Россия	Удмуртская Республика	.113.227.1646.3717.
428	2020-06-04 13:15:27.541694+03	2020-06-04 13:10:07.530844+03	Ува	Россия	Удмуртская Республика	.113.227.1646.2959.
429	2020-06-04 13:15:27.923645+03	2020-06-04 13:10:07.530844+03	Вавож	Россия	Удмуртская Республика	.113.227.1646.4194.
430	2020-06-04 13:15:28.294603+03	2020-06-04 13:10:07.530844+03	Большой Зетым	Россия	Удмуртская Республика	.113.227.1646.4193.
431	2020-06-04 13:15:28.682086+03	2020-06-04 13:10:07.530844+03	Алнаши	Россия	Удмуртская Республика	.113.227.1646.4192.
432	2020-06-04 13:15:29.102533+03	2020-06-04 13:10:07.530844+03	Завьялово	Россия	Удмуртская Республика	.113.227.1646.4198.
433	2020-06-04 13:15:29.603724+03	2020-06-04 13:10:07.530844+03	Ершовка	Россия	Удмуртская Республика	.113.227.1646.4197.
434	2020-06-04 13:15:30.012116+03	2020-06-04 13:10:07.530844+03	Дебёсы	Россия	Удмуртская Республика	.113.227.1646.4196.
435	2020-06-04 13:15:30.536417+03	2020-06-04 13:10:07.530844+03	Грахово	Россия	Удмуртская Республика	.113.227.1646.4195.
436	2020-06-04 13:15:30.932647+03	2020-06-04 13:10:07.530844+03	Кизнер	Россия	Удмуртская Республика	.113.227.1646.4202.
437	2020-06-04 13:15:31.302577+03	2020-06-04 13:10:07.530844+03	Кез	Россия	Удмуртская Республика	.113.227.1646.4201.
438	2020-06-04 13:15:31.765017+03	2020-06-04 13:10:07.530844+03	Каракулино	Россия	Удмуртская Республика	.113.227.1646.4200.
439	2020-06-04 13:15:32.164102+03	2020-06-04 13:10:07.530844+03	Засеково	Россия	Удмуртская Республика	.113.227.1646.4199.
440	2020-06-04 13:15:32.469885+03	2020-06-04 13:10:07.530844+03	Малая Пурга	Россия	Удмуртская Республика	.113.227.1646.4206.
441	2020-06-04 13:15:32.787808+03	2020-06-04 13:10:07.530844+03	Красногорское	Россия	Удмуртская Республика	.113.227.1646.4205.
442	2020-06-04 13:15:33.288828+03	2020-06-04 13:10:07.530844+03	Кильмезь	Россия	Удмуртская Республика	.113.227.1646.4203.
443	2020-06-04 13:15:33.698588+03	2020-06-04 13:10:07.530844+03	Киясово	Россия	Удмуртская Республика	.113.227.1646.4204.
444	2020-06-04 13:15:34.108088+03	2020-06-04 13:10:07.530844+03	Сюмси	Россия	Удмуртская Республика	.113.227.1646.4210.
445	2020-06-04 13:15:34.925227+03	2020-06-04 13:10:07.530844+03	Сигаево	Россия	Удмуртская Республика	.113.227.1646.4209.
446	2020-06-04 13:15:35.453297+03	2020-06-04 13:10:07.530844+03	Селты	Россия	Удмуртская Республика	.113.227.1646.4208.
447	2020-06-04 13:15:35.847728+03	2020-06-04 13:10:07.530844+03	Камбарка	Россия	Удмуртская Республика	.113.227.1646.1649.
448	2020-06-04 13:15:36.364632+03	2020-06-04 13:10:07.530844+03	Глазов	Россия	Удмуртская Республика	.113.227.1646.1648.
449	2020-06-04 13:15:36.667808+03	2020-06-04 13:10:07.530844+03	Пирогово	Россия	Удмуртская Республика	.113.227.1646.4207.
450	2020-06-04 13:15:37.394113+03	2020-06-04 13:10:07.530844+03	Якшур-Бодья	Россия	Удмуртская Республика	.113.227.1646.4214.
451	2020-06-04 13:15:37.794423+03	2020-06-04 13:10:07.530844+03	Юкаменское	Россия	Удмуртская Республика	.113.227.1646.4213.
452	2020-06-04 13:15:38.216659+03	2020-06-04 13:10:07.530844+03	Шаркан	Россия	Удмуртская Республика	.113.227.1646.4212.
453	2020-06-04 13:15:39.026952+03	2020-06-04 13:10:07.530844+03	Хохряки	Россия	Удмуртская Республика	.113.227.1646.4211.
454	2020-06-04 13:15:39.776994+03	2020-06-04 13:10:07.530844+03	Балезино	Россия	Удмуртская Республика	.113.227.1646.3768.
455	2020-06-04 13:15:40.186057+03	2020-06-04 13:10:07.530844+03	Яр	Россия	Удмуртская Республика	.113.227.1646.4215.
456	2020-06-04 13:15:40.777371+03	2020-06-04 13:10:07.530844+03	Старожилово	Россия	Рязанская область	.113.228.1704.4486.
457	2020-06-04 13:15:41.135646+03	2020-06-04 13:10:07.530844+03	Сараи	Россия	Рязанская область	.113.228.1704.4485.
458	2020-06-04 13:15:41.491305+03	2020-06-04 13:10:07.530844+03	Сапожок	Россия	Рязанская область	.113.228.1704.4484.
459	2020-06-04 13:15:41.80958+03	2020-06-04 13:10:07.530844+03	Путятино	Россия	Рязанская область	.113.228.1704.4483.
460	2020-06-04 13:15:42.169078+03	2020-06-04 13:10:07.530844+03	Пителино	Россия	Рязанская область	.113.228.1704.5898.
461	2020-06-04 13:15:42.607664+03	2020-06-04 13:10:07.530844+03	Чучково	Россия	Рязанская область	.113.228.1704.4490.
462	2020-06-04 13:15:43.016241+03	2020-06-04 13:10:07.530844+03	Ухолово (Рязанская область)	Россия	Рязанская область	.113.228.1704.4489.
463	2020-06-04 13:15:43.419465+03	2020-06-04 13:10:07.530844+03	Павелец	Россия	Рязанская область	.113.228.1704.5897.
464	2020-06-04 13:15:43.831905+03	2020-06-04 13:10:07.530844+03	Гусь-Железный	Россия	Рязанская область	.113.228.1704.5896.
465	2020-06-04 13:15:44.241891+03	2020-06-04 13:10:07.530844+03	Ухолово	Россия	Рязанская область	.113.228.1704.4488.
466	2020-06-04 13:15:44.749142+03	2020-06-04 13:10:07.530844+03	Тума	Россия	Рязанская область	.113.228.1704.4487.
467	2020-06-04 13:15:45.167663+03	2020-06-04 13:10:07.530844+03	Кустаревка (Рязанская область)	Россия	Рязанская область	.113.228.1704.5902.
468	2020-06-04 13:15:45.504244+03	2020-06-04 13:10:07.530844+03	Крутоярский (Рязанская область)	Россия	Рязанская область	.113.228.1704.5901.
469	2020-06-04 13:16:02.381963+03	2020-06-04 13:10:07.530844+03	Кашира	Россия	Московская область	.113.232.2019.142.2029.
470	2020-06-04 13:16:02.791907+03	2020-06-04 13:10:07.530844+03	Череповец	Россия	Вологодская область	.113.229.1739.1753.
471	2020-06-04 13:16:04.413426+03	2020-06-04 13:10:07.530844+03	Климово (Брянская область)	Россия	Брянская область	.113.230.1828.4067.
472	2020-06-04 13:16:05.250168+03	2020-06-04 13:10:07.530844+03	Керчь	Россия	Республика Крым	.113.225.2114.2116.
473	2020-06-04 13:16:07.386407+03	2020-06-04 13:10:07.530844+03	Иркутск	Россия	Иркутская область	.113.221.1124.35.
474	2020-06-04 13:16:08.682159+03	2020-06-04 13:10:07.530844+03	Павлодар	Казахстан	Павлодар	.40.181.
475	2020-06-04 13:16:10.75695+03	2020-06-04 13:10:07.530844+03	Гулькевичи	Россия	Краснодарский край	.113.224.1438.1446.
476	2020-06-04 13:16:11.707995+03	2020-06-04 13:10:07.530844+03	Ревда	Россия	Свердловская область	.113.223.1261.1298.
477	2020-06-04 13:16:12.621288+03	2020-06-04 13:10:07.530844+03	Магнитогорск	Россия	Челябинская область	.113.223.1384.1399.
478	2020-06-04 13:16:13.017981+03	2020-06-04 13:10:07.530844+03	Ташкент	Узбекистан	Ташкент	.97.2759.
479	2020-06-04 13:16:13.424721+03	2020-06-04 13:10:07.530844+03	Сиверский	Россия	Ленинградская область	.113.231.145.4026.
480	2020-06-04 13:16:16.699304+03	2020-06-04 13:10:07.530844+03	Калининская	Россия	Краснодарский край	.113.224.1438.3058.
481	2020-06-04 13:16:18.069477+03	2020-06-04 13:10:07.530844+03	Безенчук	Россия	Самарская область	.113.226.1586.2762.
482	2020-06-04 13:16:19.670287+03	2020-06-04 13:10:07.530844+03	Кирпильская	Россия	Краснодарский край	.113.224.1438.3325.
483	2020-06-04 13:16:20.043273+03	2020-06-04 13:10:07.530844+03	Усть-Лабинск	Россия	Краснодарский край	.113.224.1438.1461.
484	2020-06-04 13:16:21.439515+03	2020-06-04 13:10:07.530844+03	Жодино	Беларусь	Минская область	.16.2237.2315.
485	2020-06-04 13:16:21.740527+03	2020-06-04 13:10:07.530844+03	Луховицы	Россия	Московская область	.113.232.2019.144.2037.
486	2020-06-04 13:16:23.66834+03	2020-06-04 13:10:07.530844+03	Трудовое (Приморский край)	Россия	Приморский край	.113.220.1948.5260.
487	2020-06-04 13:16:25.32191+03	2020-06-04 13:10:07.530844+03	Владивосток	Россия	Приморский край	.113.220.1948.22.
488	2020-06-04 13:16:31.716776+03	2020-06-04 13:10:07.530844+03	Шымкент	Казахстан	Шымкент	.40.205.
489	2020-06-04 13:16:33.077001+03	2020-06-04 13:10:07.530844+03	Троицк (Челябинская область)	Россия	Челябинская область	.113.223.1384.1409.
490	2020-06-04 13:16:41.070061+03	2020-06-04 13:10:07.530844+03	Дмитров	Россия	Московская область	.113.232.2019.141.2023.
491	2020-06-04 13:16:41.483961+03	2020-06-04 13:10:07.530844+03	Икша	Россия	Московская область	.113.232.2019.141.6355.
492	2020-06-04 13:16:41.900637+03	2020-06-04 13:10:07.530844+03	Владимир	Россия	Владимирская область	.113.229.1716.23.
493	2020-06-04 13:16:42.715775+03	2020-06-04 13:10:07.530844+03	Кемерово	Россия	Кемеровская область	.113.222.1229.47.
494	2020-06-04 13:16:44.877669+03	2020-06-04 13:10:07.530844+03	Искра (Рязанский район)	Россия	Рязанская область	.113.228.1704.5900.
495	2020-06-04 13:16:45.193024+03	2020-06-04 13:10:07.530844+03	Центральный (Рязанская область)	Россия	Рязанская область	.113.228.1704.5899.
496	2020-06-04 13:16:45.561682+03	2020-06-04 13:10:07.530844+03	Алёшино (Сасовский район)	Россия	Рязанская область	.113.228.1704.5906.
497	2020-06-04 13:16:45.858731+03	2020-06-04 13:10:07.530844+03	Придорожный (Рязанская область)	Россия	Рязанская область	.113.228.1704.5905.
498	2020-06-04 13:16:46.184853+03	2020-06-04 13:10:07.530844+03	Подвязье (Рязанская область)	Россия	Рязанская область	.113.228.1704.5904.
499	2020-06-04 13:16:46.512959+03	2020-06-04 13:10:07.530844+03	Денежниково (Рязанская область)	Россия	Рязанская область	.113.228.1704.5903.
500	2020-06-04 13:16:46.919201+03	2020-06-04 13:10:07.530844+03	Инякино	Россия	Рязанская область	.113.228.1704.5910.
501	2020-06-04 13:16:47.318524+03	2020-06-04 13:10:07.530844+03	Грязное (Рязанская область)	Россия	Рязанская область	.113.228.1704.5909.
502	2020-06-04 13:16:47.729916+03	2020-06-04 13:10:07.530844+03	Меньшие Можары	Россия	Рязанская область	.113.228.1704.5908.
503	2020-06-04 13:16:48.136446+03	2020-06-04 13:10:07.530844+03	Баграмово	Россия	Рязанская область	.113.228.1704.5907.
504	2020-06-04 13:16:48.546879+03	2020-06-04 13:10:07.530844+03	Кузьминское (Рязанская область)	Россия	Рязанская область	.113.228.1704.5914.
505	2020-06-04 13:16:48.956938+03	2020-06-04 13:10:07.530844+03	Криуша (Рязанская область)	Россия	Рязанская область	.113.228.1704.5913.
506	2020-06-04 13:16:49.369777+03	2020-06-04 13:10:07.530844+03	Кирицы	Россия	Рязанская область	.113.228.1704.5912.
507	2020-06-04 13:16:49.777751+03	2020-06-04 13:10:07.530844+03	Истье (Рязанская область)	Россия	Рязанская область	.113.228.1704.5911.
508	2020-06-04 13:16:50.08399+03	2020-06-04 13:10:07.530844+03	Мосолово (Рязанская область, Шиловский район)	Россия	Рязанская область	.113.228.1704.5918.
509	2020-06-04 13:16:50.597874+03	2020-06-04 13:10:07.530844+03	Льгово (Рязанская область)	Россия	Рязанская область	.113.228.1704.5917.
510	2020-06-04 13:16:51.017384+03	2020-06-04 13:10:07.530844+03	Лесное Конобеево	Россия	Рязанская область	.113.228.1704.5916.
511	2020-06-04 13:16:51.414646+03	2020-06-04 13:10:07.530844+03	Лакаш	Россия	Рязанская область	.113.228.1704.5915.
512	2020-06-04 13:16:51.721486+03	2020-06-04 13:10:07.530844+03	Старое Березово	Россия	Рязанская область	.113.228.1704.5922.
513	2020-06-04 13:16:52.144368+03	2020-06-04 13:10:07.530844+03	Сотницыно	Россия	Рязанская область	.113.228.1704.5921.
514	2020-06-04 13:16:52.5408+03	2020-06-04 13:10:07.530844+03	Сасыкино	Россия	Рязанская область	.113.228.1704.5920.
515	2020-06-04 13:16:52.949549+03	2020-06-04 13:10:07.530844+03	Новый Киструс	Россия	Рязанская область	.113.228.1704.5919.
516	2020-06-04 13:16:53.463959+03	2020-06-04 13:10:07.530844+03	Аргамаково (Рязанская область)	Россия	Рязанская область	.113.228.1704.5926.
517	2020-06-04 13:16:53.8895+03	2020-06-04 13:10:07.530844+03	Чулково (Рязанская область)	Россия	Рязанская область	.113.228.1704.5925.
518	2020-06-04 13:16:54.18719+03	2020-06-04 13:10:07.530844+03	Чернава (Рязанская область, Милославский район)	Россия	Рязанская область	.113.228.1704.5924.
519	2020-06-04 13:16:54.48662+03	2020-06-04 13:10:07.530844+03	Троица (Рязанская область)	Россия	Рязанская область	.113.228.1704.5923.
520	2020-06-04 13:16:54.76369+03	2020-06-04 13:10:07.530844+03	Кораблино	Россия	Рязанская область	.113.228.1704.1706.
521	2020-06-04 13:16:55.123213+03	2020-06-04 13:10:07.530844+03	Касимов	Россия	Рязанская область	.113.228.1704.1705.
522	2020-06-04 13:16:55.450583+03	2020-06-04 13:10:07.530844+03	Ряжск	Россия	Рязанская область	.113.228.1704.1710.
523	2020-06-04 13:16:55.808089+03	2020-06-04 13:10:07.530844+03	Рыбное	Россия	Рязанская область	.113.228.1704.1709.
524	2020-06-04 13:16:56.109247+03	2020-06-04 13:10:07.530844+03	Новомичуринск	Россия	Рязанская область	.113.228.1704.1708.
525	2020-06-04 13:16:56.433621+03	2020-06-04 13:10:07.530844+03	Михайлов	Россия	Рязанская область	.113.228.1704.1707.
526	2020-06-04 13:16:56.743614+03	2020-06-04 13:10:07.530844+03	Спасск-Рязанский	Россия	Рязанская область	.113.228.1704.1714.
527	2020-06-04 13:16:57.014696+03	2020-06-04 13:10:07.530844+03	Спас-Клепики	Россия	Рязанская область	.113.228.1704.1713.
528	2020-06-04 13:16:57.289254+03	2020-06-04 13:10:07.530844+03	Скопин	Россия	Рязанская область	.113.228.1704.1712.
529	2020-06-04 13:16:57.597277+03	2020-06-04 13:10:07.530844+03	Сасово	Россия	Рязанская область	.113.228.1704.1711.
530	2020-06-04 13:16:57.889212+03	2020-06-04 13:10:07.530844+03	Шацк (Рязанская область)	Россия	Рязанская область	.113.228.1704.1715.
531	2020-06-04 13:16:58.28973+03	2020-06-04 13:10:07.530844+03	Захарово	Россия	Рязанская область	.113.228.1704.4474.
532	2020-06-04 13:16:58.687912+03	2020-06-04 13:10:07.530844+03	Ермишь	Россия	Рязанская область	.113.228.1704.4473.
533	2020-06-04 13:16:59.097901+03	2020-06-04 13:10:07.530844+03	Елатьма	Россия	Рязанская область	.113.228.1704.4472.
534	2020-06-04 13:16:59.505892+03	2020-06-04 13:10:07.530844+03	Александро-Невский	Россия	Рязанская область	.113.228.1704.4471.
535	2020-06-04 13:16:59.92985+03	2020-06-04 13:10:07.530844+03	Шилово	Россия	Рязанская область	.113.228.1704.3703.
536	2020-06-04 13:17:00.428882+03	2020-06-04 13:10:07.530844+03	Милославское	Россия	Рязанская область	.113.228.1704.4478.
537	2020-06-04 13:17:00.889902+03	2020-06-04 13:10:07.530844+03	Лесной (Рязанская область)	Россия	Рязанская область	.113.228.1704.4477.
538	2020-06-04 13:17:01.349577+03	2020-06-04 13:10:07.530844+03	Кадом	Россия	Рязанская область	.113.228.1704.4476.
539	2020-06-04 13:17:01.770308+03	2020-06-04 13:10:07.530844+03	Ижевское	Россия	Рязанская область	.113.228.1704.4475.
540	2020-06-04 13:17:02.169423+03	2020-06-04 13:10:07.530844+03	Пронск	Россия	Рязанская область	.113.228.1704.4482.
541	2020-06-04 13:17:02.580124+03	2020-06-04 13:10:07.530844+03	Поляны	Россия	Рязанская область	.113.228.1704.4481.
542	2020-06-04 13:17:02.984598+03	2020-06-04 13:10:07.530844+03	Октябрьский (Рязанская область)	Россия	Рязанская область	.113.228.1704.4480.
543	2020-06-04 13:17:03.291705+03	2020-06-04 13:10:07.530844+03	Мурмино	Россия	Рязанская область	.113.228.1704.4479.
544	2020-06-04 13:17:04.139195+03	2020-06-04 13:10:07.530844+03	Гатчина	Россия	Ленинградская область	.113.231.145.1993.
545	2020-06-04 13:17:04.844873+03	2020-06-04 13:10:07.530844+03	Озеры	Россия	Московская область	.113.232.2019.142.2054.
546	2020-06-04 13:17:09.595508+03	2020-06-04 13:10:07.530844+03	Белая Церковь	Украина	Киевская область	.5.2164.2165.
547	2020-06-04 13:17:09.830946+03	2020-06-04 13:10:07.530844+03	Калач	Россия	Воронежская область	.113.230.1844.1849.
548	2020-06-04 13:17:14.59797+03	2020-06-04 13:10:07.530844+03	Лихославль	Россия	Тверская область	.113.229.1783.1798.
549	2020-06-04 13:17:15.376369+03	2020-06-04 13:10:07.530844+03	Красный Холм	Россия	Тверская область	.113.229.1783.1796.
550	2020-06-04 13:17:15.787013+03	2020-06-04 13:10:07.530844+03	Максатиха	Россия	Тверская область	.113.229.1783.2947.
551	2020-06-04 13:17:16.212042+03	2020-06-04 13:10:07.530844+03	Конаково	Россия	Тверская область	.113.229.1783.1795.
552	2020-06-04 13:17:16.618739+03	2020-06-04 13:10:07.530844+03	Старица	Россия	Тверская область	.113.229.1783.1802.
553	2020-06-04 13:17:17.021309+03	2020-06-04 13:10:07.530844+03	Ржев	Россия	Тверская область	.113.229.1783.1801.
554	2020-06-04 13:17:17.425707+03	2020-06-04 13:10:07.530844+03	Осташков	Россия	Тверская область	.113.229.1783.1800.
555	2020-06-04 13:17:17.850721+03	2020-06-04 13:10:07.530844+03	Нелидово	Россия	Тверская область	.113.229.1783.1799.
556	2020-06-04 13:17:18.24453+03	2020-06-04 13:10:07.530844+03	Удомля	Россия	Тверская область	.113.229.1783.1805.
557	2020-06-04 13:17:18.514583+03	2020-06-04 13:10:07.530844+03	Торопец	Россия	Тверская область	.113.229.1783.1804.
558	2020-06-04 13:17:18.826378+03	2020-06-04 13:10:07.530844+03	Торжок	Россия	Тверская область	.113.229.1783.1803.
559	2020-06-04 13:17:19.141279+03	2020-06-04 13:10:07.530844+03	Лесное (Тверская область)	Россия	Тверская область	.113.229.1783.6291.
560	2020-06-04 13:17:19.437562+03	2020-06-04 13:10:07.530844+03	Селижарово	Россия	Тверская область	.113.229.1783.4381.
561	2020-06-04 13:17:19.765217+03	2020-06-04 13:10:07.530844+03	Спирово (Тверская область)	Россия	Тверская область	.113.229.1783.6372.
562	2020-06-04 13:17:20.094853+03	2020-06-04 13:10:07.530844+03	Новозавидовский	Россия	Тверская область	.113.229.1783.6184.
563	2020-06-04 13:17:20.502221+03	2020-06-04 13:10:07.530844+03	Редкино (Тверская область)	Россия	Тверская область	.113.229.1783.6063.
564	2020-06-04 13:17:20.797739+03	2020-06-04 13:10:07.530844+03	Рамешки	Россия	Тверская область	.113.229.1783.2102.
565	2020-06-04 13:17:21.12205+03	2020-06-04 13:10:07.530844+03	Белый	Россия	Тверская область	.113.229.1783.1786.
566	2020-06-04 13:17:21.442656+03	2020-06-04 13:10:07.530844+03	Бежецк	Россия	Тверская область	.113.229.1783.1785.
567	2020-06-04 13:17:21.765496+03	2020-06-04 13:10:07.530844+03	Андреаполь	Россия	Тверская область	.113.229.1783.1784.
568	2020-06-04 13:17:22.06987+03	2020-06-04 13:10:07.530844+03	Сонково	Россия	Тверская область	.113.229.1783.2808.
569	2020-06-04 13:17:22.390167+03	2020-06-04 13:10:07.530844+03	Западная Двина	Россия	Тверская область	.113.229.1783.1790.
570	2020-06-04 13:17:22.673507+03	2020-06-04 13:10:07.530844+03	Вышний Волочек	Россия	Тверская область	.113.229.1783.1789.
571	2020-06-04 13:17:23.057186+03	2020-06-04 13:10:07.530844+03	Весьегонск	Россия	Тверская область	.113.229.1783.1788.
572	2020-06-04 13:17:23.469564+03	2020-06-04 13:10:07.530844+03	Бологое	Россия	Тверская область	.113.229.1783.1787.
573	2020-06-04 13:17:23.878286+03	2020-06-04 13:10:07.530844+03	Кимры	Россия	Тверская область	.113.229.1783.1794.
574	2020-06-04 13:17:24.288757+03	2020-06-04 13:10:07.530844+03	Кашин	Россия	Тверская область	.113.229.1783.1793.
575	2020-06-04 13:17:24.593138+03	2020-06-04 13:10:07.530844+03	Калязин	Россия	Тверская область	.113.229.1783.1792.
576	2020-06-04 13:17:25.31069+03	2020-06-04 13:10:07.530844+03	Большое Село	Россия	Ярославская область	.113.229.1806.4306.
577	2020-06-04 13:17:25.721825+03	2020-06-04 13:10:07.530844+03	Мышкин	Россия	Ярославская область	.113.229.1806.1810.
578	2020-06-04 13:17:26.023835+03	2020-06-04 13:10:07.530844+03	Любим	Россия	Ярославская область	.113.229.1806.1809.
579	2020-06-04 13:17:26.438037+03	2020-06-04 13:10:07.530844+03	Данилов	Россия	Ярославская область	.113.229.1806.1808.
580	2020-06-04 13:17:26.845024+03	2020-06-04 13:10:07.530844+03	Гаврилов-Ям	Россия	Ярославская область	.113.229.1806.1807.
581	2020-06-04 13:17:27.158036+03	2020-06-04 13:10:07.530844+03	Рыбинск	Россия	Ярославская область	.113.229.1806.1814.
582	2020-06-04 13:17:27.559021+03	2020-06-04 13:10:07.530844+03	Нагорный	Россия	Ярославская область	.113.229.1806.4310.
583	2020-06-04 13:17:27.87166+03	2020-06-04 13:10:07.530844+03	Ростов (Ярославская область)	Россия	Ярославская область	.113.229.1806.1813.
584	2020-06-04 13:17:28.179203+03	2020-06-04 13:10:07.530844+03	Константиновский	Россия	Ярославская область	.113.229.1806.4309.
585	2020-06-04 13:17:28.591383+03	2020-06-04 13:10:07.530844+03	Пошехонье	Россия	Ярославская область	.113.229.1806.1812.
586	2020-06-04 13:17:29.00432+03	2020-06-04 13:10:07.530844+03	Брейтово	Россия	Ярославская область	.113.229.1806.4308.
587	2020-06-04 13:17:29.446807+03	2020-06-04 13:10:07.530844+03	Борисоглебский	Россия	Ярославская область	.113.229.1806.4307.
588	2020-06-04 13:17:29.739944+03	2020-06-04 13:10:07.530844+03	Переславль-Залесский	Россия	Ярославская область	.113.229.1806.1811.
589	2020-06-04 13:17:30.080437+03	2020-06-04 13:10:07.530844+03	Пречистое	Россия	Ярославская область	.113.229.1806.4314.
590	2020-06-04 13:17:30.417595+03	2020-06-04 13:10:07.530844+03	Петровское (Ярославская область)	Россия	Ярославская область	.113.229.1806.4313.
591	2020-06-04 13:17:30.724694+03	2020-06-04 13:10:07.530844+03	Новый Некоуз	Россия	Ярославская область	.113.229.1806.4312.
592	2020-06-04 13:17:31.350999+03	2020-06-04 13:10:07.530844+03	Углич	Россия	Ярославская область	.113.229.1806.1816.
593	2020-06-04 13:17:31.767746+03	2020-06-04 13:10:07.530844+03	Некрасовское	Россия	Ярославская область	.113.229.1806.4311.
594	2020-06-04 13:17:32.072955+03	2020-06-04 13:10:07.530844+03	Тутаев	Россия	Ярославская область	.113.229.1806.1815.
595	2020-06-04 13:17:32.479369+03	2020-06-04 13:10:07.530844+03	Щедрино	Россия	Ярославская область	.113.229.1806.4316.
596	2020-06-04 13:17:35.218854+03	2020-06-04 13:10:07.530844+03	Джубга	Россия	Краснодарский край	.113.224.1438.3272.
597	2020-06-04 13:17:35.559735+03	2020-06-04 13:10:07.530844+03	Абрау-Дюрсо	Россия	Краснодарский край	.113.224.1438.3303.
598	2020-06-04 13:17:36.311832+03	2020-06-04 13:10:07.530844+03	Красная Поляна	Россия	Краснодарский край	.113.224.1438.2805.
599	2020-06-04 13:17:36.678783+03	2020-06-04 13:10:07.530844+03	Адлер	Россия	Краснодарский край	.113.224.1438.2377.
600	2020-06-04 13:17:37.087074+03	2020-06-04 13:10:07.530844+03	Апшеронск	Россия	Краснодарский край	.113.224.1438.1441.
601	2020-06-04 13:17:37.497645+03	2020-06-04 13:10:07.530844+03	Анапа	Россия	Краснодарский край	.113.224.1438.1440.
602	2020-06-04 13:17:38.726501+03	2020-06-04 13:10:07.530844+03	Новокубанск	Россия	Краснодарский край	.113.224.1438.1453.
603	2020-06-04 13:17:39.144221+03	2020-06-04 13:10:07.530844+03	Славянск-на-Кубани	Россия	Краснодарский край	.113.224.1438.1456.
604	2020-06-04 13:17:39.548114+03	2020-06-04 13:10:07.530844+03	Туапсе	Россия	Краснодарский край	.113.224.1438.1460.
605	2020-06-04 13:17:39.955321+03	2020-06-04 13:10:07.530844+03	Ессентуки	Россия	Ставропольский край	.113.224.1481.1485.
606	2020-06-04 13:17:40.367116+03	2020-06-04 13:10:07.530844+03	Кисловодск	Россия	Ставропольский край	.113.224.1481.1490.
607	2020-06-04 13:17:41.180315+03	2020-06-04 13:10:07.530844+03	Пятигорск	Россия	Ставропольский край	.113.224.1481.1498.
608	2020-06-04 13:17:44.101469+03	2020-06-04 13:10:07.530844+03	Кингисепп	Россия	Ленинградская область	.113.231.145.1996.
609	2020-06-04 13:17:52.240238+03	2020-06-04 13:10:07.530844+03	Майкоп	Россия	Республика Адыгея	.113.224.1422.8.
610	2020-06-04 13:17:52.545404+03	2020-06-04 13:10:07.530844+03	Армавир	Россия	Краснодарский край	.113.224.1438.1442.
611	2020-06-04 13:18:01.865232+03	2020-06-04 13:10:07.530844+03	Всеволожск	Россия	Ленинградская область	.113.231.145.1990.
612	2020-06-04 13:18:02.177526+03	2020-06-04 13:10:07.530844+03	Семибратово	Россия	Ярославская область	.113.229.1806.4315.
613	2020-06-04 13:18:02.588105+03	2020-06-04 13:10:07.530844+03	Красные Ткачи	Россия	Ярославская область	.113.229.1806.6338.
614	2020-06-04 13:18:02.888458+03	2020-06-04 13:10:07.530844+03	Головчино	Россия	Белгородская область	.113.230.1817.3858.
615	2020-06-04 13:18:03.19573+03	2020-06-04 13:10:07.530844+03	Стрелецкое	Россия	Белгородская область	.113.230.1817.3862.
616	2020-06-04 13:18:03.50332+03	2020-06-04 13:10:07.530844+03	Скородное	Россия	Белгородская область	.113.230.1817.3861.
617	2020-06-04 13:18:03.915402+03	2020-06-04 13:10:07.530844+03	Северный	Россия	Белгородская область	.113.230.1817.3860.
618	2020-06-04 13:18:04.324589+03	2020-06-04 13:10:07.530844+03	Дубовое	Россия	Белгородская область	.113.230.1817.3859.
619	2020-06-04 13:18:04.733672+03	2020-06-04 13:10:07.530844+03	Алексеевка	Россия	Белгородская область	.113.230.1817.1818.
620	2020-06-04 13:18:05.248397+03	2020-06-04 13:10:07.530844+03	Ливенка	Россия	Белгородская область	.113.230.1817.3866.
621	2020-06-04 13:18:05.701092+03	2020-06-04 13:10:07.530844+03	Бессоновка	Россия	Белгородская область	.113.230.1817.3865.
622	2020-06-04 13:18:06.070413+03	2020-06-04 13:10:07.530844+03	Уразово	Россия	Белгородская область	.113.230.1817.3864.
623	2020-06-04 13:18:06.478028+03	2020-06-04 13:10:07.530844+03	Троицкий	Россия	Белгородская область	.113.230.1817.3863.
624	2020-06-04 13:18:06.881455+03	2020-06-04 13:10:07.530844+03	Губкин	Россия	Белгородская область	.113.230.1817.1822.
625	2020-06-04 13:18:07.296616+03	2020-06-04 13:10:07.530844+03	Грайворон	Россия	Белгородская область	.113.230.1817.1821.
626	2020-06-04 13:18:07.70352+03	2020-06-04 13:10:07.530844+03	Валуйки	Россия	Белгородская область	.113.230.1817.1820.
627	2020-06-04 13:18:08.116028+03	2020-06-04 13:10:07.530844+03	Маслова Пристань	Россия	Белгородская область	.113.230.1817.3867.
628	2020-06-04 13:18:08.423572+03	2020-06-04 13:10:07.530844+03	Волоконовка	Россия	Белгородская область	.113.230.1817.3682.
629	2020-06-04 13:18:08.700026+03	2020-06-04 13:10:07.530844+03	Бирюч	Россия	Белгородская область	.113.230.1817.1819.
630	2020-06-04 13:18:08.942992+03	2020-06-04 13:10:07.530844+03	Строитель (Белгородская область)	Россия	Белгородская область	.113.230.1817.1826.
631	2020-06-04 13:18:09.221421+03	2020-06-04 13:10:07.530844+03	Старый Оскол	Россия	Белгородская область	.113.230.1817.1825.
632	2020-06-04 13:18:09.478043+03	2020-06-04 13:10:07.530844+03	Новый Оскол	Россия	Белгородская область	.113.230.1817.1824.
633	2020-06-04 13:18:09.847102+03	2020-06-04 13:10:07.530844+03	Короча	Россия	Белгородская область	.113.230.1817.1823.
634	2020-06-04 13:18:10.225935+03	2020-06-04 13:10:07.530844+03	Разумное	Россия	Белгородская область	.113.230.1817.3685.
635	2020-06-04 13:18:10.581521+03	2020-06-04 13:10:07.530844+03	Ровеньки (Белгородская область)	Россия	Белгородская область	.113.230.1817.6180.
636	2020-06-04 13:18:10.822516+03	2020-06-04 13:10:07.530844+03	Вейделевка	Россия	Белгородская область	.113.230.1817.3684.
637	2020-06-04 13:18:11.10138+03	2020-06-04 13:10:07.530844+03	Чернянка	Россия	Белгородская область	.113.230.1817.3683.
638	2020-06-04 13:18:11.674473+03	2020-06-04 13:10:07.530844+03	Красная Яруга	Россия	Белгородская область	.113.230.1817.3054.
639	2020-06-04 13:18:12.043695+03	2020-06-04 13:10:07.530844+03	Пролетарский	Россия	Белгородская область	.113.230.1817.3053.
640	2020-06-04 13:18:12.316903+03	2020-06-04 13:10:07.530844+03	Ракитное (Белгородская область)	Россия	Белгородская область	.113.230.1817.3052.
641	2020-06-04 13:18:12.59025+03	2020-06-04 13:10:07.530844+03	Томаровка	Россия	Белгородская область	.113.230.1817.3055.
642	2020-06-04 13:18:12.970085+03	2020-06-04 13:10:07.530844+03	Ивня	Россия	Белгородская область	.113.230.1817.3061.
643	2020-06-04 13:18:13.334819+03	2020-06-04 13:10:07.530844+03	Борисовка	Россия	Белгородская область	.113.230.1817.3060.
644	2020-06-04 13:18:13.745106+03	2020-06-04 13:10:07.530844+03	Прохоровка	Россия	Белгородская область	.113.230.1817.3707.
645	2020-06-04 13:18:14.156623+03	2020-06-04 13:10:07.530844+03	Жуковка (Брянская область)	Россия	Брянская область	.113.230.1828.1830.
646	2020-06-04 13:18:14.568149+03	2020-06-04 13:10:07.530844+03	Дятьково	Россия	Брянская область	.113.230.1828.1829.
647	2020-06-04 13:18:14.985872+03	2020-06-04 13:10:07.530844+03	Мглин	Россия	Брянская область	.113.230.1828.1834.
648	2020-06-04 13:18:15.399678+03	2020-06-04 13:10:07.530844+03	Синезерки	Россия	Брянская область	.113.230.1828.5930.
649	2020-06-04 13:18:15.79724+03	2020-06-04 13:10:07.530844+03	Клинцы	Россия	Брянская область	.113.230.1828.1833.
650	2020-06-04 13:18:16.204127+03	2020-06-04 13:10:07.530844+03	Вышков (Брянская область)	Россия	Брянская область	.113.230.1828.5929.
651	2020-06-04 13:18:16.6114+03	2020-06-04 13:10:07.530844+03	Гобики	Россия	Брянская область	.113.230.1828.5928.
652	2020-06-04 13:18:17.021686+03	2020-06-04 13:10:07.530844+03	Карачев	Россия	Брянская область	.113.230.1828.1832.
653	2020-06-04 13:18:17.4355+03	2020-06-04 13:10:07.530844+03	Злынка	Россия	Брянская область	.113.230.1828.1831.
654	2020-06-04 13:18:17.86166+03	2020-06-04 13:10:07.530844+03	Сельцо	Россия	Брянская область	.113.230.1828.1838.
711	2020-06-04 13:18:59.606455+03	2020-06-04 13:10:07.530844+03	Верхний Мамон	Россия	Воронежская область	.113.230.1844.3718.
655	2020-06-04 13:18:18.254267+03	2020-06-04 13:10:07.530844+03	Мирный (Брянская область, Гордеевский район)	Россия	Брянская область	.113.230.1828.5927.
656	2020-06-04 13:18:18.663173+03	2020-06-04 13:10:07.530844+03	Мичуринский (Брянская область)	Россия	Брянская область	.113.230.1828.5934.
657	2020-06-04 13:18:19.077394+03	2020-06-04 13:10:07.530844+03	Севск	Россия	Брянская область	.113.230.1828.1837.
658	2020-06-04 13:18:19.482939+03	2020-06-04 13:10:07.530844+03	Лопандино	Россия	Брянская область	.113.230.1828.5933.
659	2020-06-04 13:18:19.803834+03	2020-06-04 13:10:07.530844+03	Кокоревка	Россия	Брянская область	.113.230.1828.5932.
660	2020-06-04 13:18:20.08746+03	2020-06-04 13:10:07.530844+03	Почеп	Россия	Брянская область	.113.230.1828.1836.
661	2020-06-04 13:18:23.923196+03	2020-06-04 13:10:07.530844+03	Вологда	Россия	Вологодская область	.113.229.1739.25.
662	2020-06-04 13:18:24.309839+03	2020-06-04 13:10:07.530844+03	Зарайск	Россия	Московская область	.113.232.2019.142.2027.
663	2020-06-04 13:18:32.228871+03	2020-06-04 13:10:07.530844+03	Верхнеднепровский	Россия	Смоленская область	.113.231.1103.4333.
664	2020-06-04 13:18:33.619793+03	2020-06-04 13:10:07.530844+03	Мурино	Россия	Ленинградская область	.113.231.145.5084.
665	2020-06-04 13:18:34.848531+03	2020-06-04 13:10:07.530844+03	Лида	Беларусь	Гродненская область	.16.2236.2301.
666	2020-06-04 13:18:43.982945+03	2020-06-04 13:10:07.530844+03	Алтухово (Брянская область)	Россия	Брянская область	.113.230.1828.5931.
667	2020-06-04 13:18:44.263225+03	2020-06-04 13:10:07.530844+03	Новозыбков	Россия	Брянская область	.113.230.1828.1835.
668	2020-06-04 13:18:44.565773+03	2020-06-04 13:10:07.530844+03	Чуровичи	Россия	Брянская область	.113.230.1828.5938.
669	2020-06-04 13:18:44.846963+03	2020-06-04 13:10:07.530844+03	Унеча	Россия	Брянская область	.113.230.1828.1842.
670	2020-06-04 13:18:45.134028+03	2020-06-04 13:10:07.530844+03	Трубчевск	Россия	Брянская область	.113.230.1828.1841.
671	2020-06-04 13:18:45.518304+03	2020-06-04 13:10:07.530844+03	Старые Бобовичи	Россия	Брянская область	.113.230.1828.5937.
672	2020-06-04 13:18:45.804099+03	2020-06-04 13:10:07.530844+03	Овстуг	Россия	Брянская область	.113.230.1828.5936.
673	2020-06-04 13:18:46.110341+03	2020-06-04 13:10:07.530844+03	Сураж	Россия	Брянская область	.113.230.1828.1840.
674	2020-06-04 13:18:46.470106+03	2020-06-04 13:10:07.530844+03	Слободище (Брянская область)	Россия	Брянская область	.113.230.1828.5935.
675	2020-06-04 13:18:46.754413+03	2020-06-04 13:10:07.530844+03	Стародуб	Россия	Брянская область	.113.230.1828.1839.
676	2020-06-04 13:18:47.078938+03	2020-06-04 13:10:07.530844+03	Баклань (Брянская область)	Россия	Брянская область	.113.230.1828.5942.
677	2020-06-04 13:18:47.480334+03	2020-06-04 13:10:07.530844+03	Глоднево (Брянская область)	Россия	Брянская область	.113.230.1828.5941.
678	2020-06-04 13:18:47.846491+03	2020-06-04 13:10:07.530844+03	Троебортное	Россия	Брянская область	.113.230.1828.5940.
679	2020-06-04 13:18:48.266865+03	2020-06-04 13:10:07.530844+03	Новый Ропск	Россия	Брянская область	.113.230.1828.5939.
680	2020-06-04 13:18:48.674095+03	2020-06-04 13:10:07.530844+03	Фокино (Брянская область)	Россия	Брянская область	.113.230.1828.1843.
681	2020-06-04 13:18:48.977126+03	2020-06-04 13:10:07.530844+03	Десятуха	Россия	Брянская область	.113.230.1828.5946.
682	2020-06-04 13:18:49.383174+03	2020-06-04 13:10:07.530844+03	Мишковка (Брянская область)	Россия	Брянская область	.113.230.1828.5945.
683	2020-06-04 13:18:49.80733+03	2020-06-04 13:10:07.530844+03	Меленск	Россия	Брянская область	.113.230.1828.5944.
684	2020-06-04 13:18:50.103234+03	2020-06-04 13:10:07.530844+03	Нивное (Брянская область)	Россия	Брянская область	.113.230.1828.5943.
685	2020-06-04 13:18:50.409378+03	2020-06-04 13:10:07.530844+03	Свень	Россия	Брянская область	.113.230.1828.4036.
686	2020-06-04 13:18:50.715109+03	2020-06-04 13:10:07.530844+03	Ржаница	Россия	Брянская область	.113.230.1828.4042.
687	2020-06-04 13:18:51.017147+03	2020-06-04 13:10:07.530844+03	Супонево	Россия	Брянская область	.113.230.1828.4040.
688	2020-06-04 13:18:51.430693+03	2020-06-04 13:10:07.530844+03	Любохна	Россия	Брянская область	.113.230.1828.4044.
689	2020-06-04 13:18:51.842151+03	2020-06-04 13:10:07.530844+03	Бытошь	Россия	Брянская область	.113.230.1828.4050.
690	2020-06-04 13:18:52.250554+03	2020-06-04 13:10:07.530844+03	Глинищево	Россия	Брянская область	.113.230.1828.4048.
691	2020-06-04 13:18:52.658401+03	2020-06-04 13:10:07.530844+03	Добрунь	Россия	Брянская область	.113.230.1828.4047.
692	2020-06-04 13:18:53.070495+03	2020-06-04 13:10:07.530844+03	Старь	Россия	Брянская область	.113.230.1828.4054.
693	2020-06-04 13:18:53.477602+03	2020-06-04 13:10:07.530844+03	Клетня	Россия	Брянская область	.113.230.1828.2646.
694	2020-06-04 13:18:53.785404+03	2020-06-04 13:10:07.530844+03	Путёвка	Россия	Брянская область	.113.230.1828.6357.
695	2020-06-04 13:18:54.197172+03	2020-06-04 13:10:07.530844+03	Суземка	Россия	Брянская область	.113.230.1828.4052.
696	2020-06-04 13:18:54.615202+03	2020-06-04 13:10:07.530844+03	Рогнедино	Россия	Брянская область	.113.230.1828.4058.
697	2020-06-04 13:18:55.063863+03	2020-06-04 13:10:07.530844+03	Сеща	Россия	Брянская область	.113.230.1828.4056.
698	2020-06-04 13:18:55.331614+03	2020-06-04 13:10:07.530844+03	Навля	Россия	Брянская область	.113.230.1828.4061.
699	2020-06-04 13:18:55.621876+03	2020-06-04 13:10:07.530844+03	Погар	Россия	Брянская область	.113.230.1828.4060.
700	2020-06-04 13:18:55.896205+03	2020-06-04 13:10:07.530844+03	Кокино	Россия	Брянская область	.113.230.1828.4066.
701	2020-06-04 13:18:56.207775+03	2020-06-04 13:10:07.530844+03	Комаричи	Россия	Брянская область	.113.230.1828.4065.
702	2020-06-04 13:18:56.538278+03	2020-06-04 13:10:07.530844+03	Красная Гора	Россия	Брянская область	.113.230.1828.4064.
703	2020-06-04 13:18:56.85646+03	2020-06-04 13:10:07.530844+03	Локоть	Россия	Брянская область	.113.230.1828.4063.
704	2020-06-04 13:18:57.4015+03	2020-06-04 13:10:07.530844+03	Жирятино	Россия	Брянская область	.113.230.1828.4074.
705	2020-06-04 13:18:57.6901+03	2020-06-04 13:10:07.530844+03	Ивот	Россия	Брянская область	.113.230.1828.4073.
706	2020-06-04 13:18:58.041291+03	2020-06-04 13:10:07.530844+03	Белые Берега	Россия	Брянская область	.113.230.1828.4078.
707	2020-06-04 13:18:58.35134+03	2020-06-04 13:10:07.530844+03	Выгоничи	Россия	Брянская область	.113.230.1828.4077.
708	2020-06-04 13:18:58.655326+03	2020-06-04 13:10:07.530844+03	Гордеевка	Россия	Брянская область	.113.230.1828.4076.
709	2020-06-04 13:18:58.975837+03	2020-06-04 13:10:07.530844+03	Дубровка	Россия	Брянская область	.113.230.1828.4075.
710	2020-06-04 13:18:59.29393+03	2020-06-04 13:10:07.530844+03	Белая Берёзка	Россия	Брянская область	.113.230.1828.4079.
712	2020-06-04 13:18:59.931987+03	2020-06-04 13:10:07.530844+03	Анна	Россия	Воронежская область	.113.230.1844.2438.
713	2020-06-04 13:19:00.356801+03	2020-06-04 13:10:07.530844+03	свх Масловский	Россия	Воронежская область	.113.230.1844.5125.
714	2020-06-04 13:19:00.762509+03	2020-06-04 13:10:07.530844+03	Петропавловка (Воронежская область)	Россия	Воронежская область	.113.230.1844.3720.
715	2020-06-04 13:19:01.605033+03	2020-06-04 13:10:07.530844+03	Калининград	Россия	Калининградская область	.113.231.1020.41.
716	2020-06-04 13:19:02.039869+03	2020-06-04 13:10:07.530844+03	Благовещенск (Амурская область)	Россия	Амурская область	.113.220.1932.12.
717	2020-06-04 13:19:19.898257+03	2020-06-04 13:10:07.530844+03	Волжский (Самарская область)	Россия	Самарская область	.113.226.1586.6009.
718	2020-06-04 13:19:20.549749+03	2020-06-04 13:10:07.530844+03	Новокуйбышевск	Россия	Самарская область	.113.226.1586.1590.
719	2020-06-04 13:19:22.456722+03	2020-06-04 13:10:07.530844+03	Братск	Россия	Иркутская область	.113.221.1124.1130.
720	2020-06-04 13:19:25.643689+03	2020-06-04 13:10:07.530844+03	Бабяково	Россия	Воронежская область	.113.230.1844.6053.
721	2020-06-04 13:19:26.146397+03	2020-06-04 13:10:07.530844+03	Богучар	Россия	Воронежская область	.113.230.1844.1846.
722	2020-06-04 13:19:26.554356+03	2020-06-04 13:10:07.530844+03	Бобров	Россия	Воронежская область	.113.230.1844.1845.
723	2020-06-04 13:19:26.86246+03	2020-06-04 13:10:07.530844+03	Лиски	Россия	Воронежская область	.113.230.1844.1850.
724	2020-06-04 13:19:27.681201+03	2020-06-04 13:10:07.530844+03	Хохольский	Россия	Воронежская область	.113.230.1844.2489.
725	2020-06-04 13:19:27.984468+03	2020-06-04 13:10:07.530844+03	Бутурлиновка	Россия	Воронежская область	.113.230.1844.1848.
726	2020-06-04 13:19:28.400976+03	2020-06-04 13:10:07.530844+03	Борисоглебск	Россия	Воронежская область	.113.230.1844.1847.
727	2020-06-04 13:19:28.808188+03	2020-06-04 13:10:07.530844+03	Павловск (Воронежская область)	Россия	Воронежская область	.113.230.1844.1854.
728	2020-06-04 13:19:29.224344+03	2020-06-04 13:10:07.530844+03	Острогожск	Россия	Воронежская область	.113.230.1844.1853.
729	2020-06-04 13:19:29.620501+03	2020-06-04 13:10:07.530844+03	Новохоперск	Россия	Воронежская область	.113.230.1844.1852.
730	2020-06-04 13:19:30.038729+03	2020-06-04 13:10:07.530844+03	Нововоронеж	Россия	Воронежская область	.113.230.1844.1851.
731	2020-06-04 13:19:30.443523+03	2020-06-04 13:10:07.530844+03	Эртиль	Россия	Воронежская область	.113.230.1844.1858.
732	2020-06-04 13:19:30.904812+03	2020-06-04 13:10:07.530844+03	Семилуки	Россия	Воронежская область	.113.230.1844.1857.
733	2020-06-04 13:19:31.365641+03	2020-06-04 13:10:07.530844+03	Россошь	Россия	Воронежская область	.113.230.1844.1856.
734	2020-06-04 13:19:31.671821+03	2020-06-04 13:10:07.530844+03	Поворино	Россия	Воронежская область	.113.230.1844.1855.
735	2020-06-04 13:19:31.96917+03	2020-06-04 13:10:07.530844+03	Воронцовка	Россия	Воронежская область	.113.230.1844.3798.
736	2020-06-04 13:19:32.275151+03	2020-06-04 13:10:07.530844+03	Воробьёвка	Россия	Воронежская область	.113.230.1844.3797.
737	2020-06-04 13:19:32.595476+03	2020-06-04 13:10:07.530844+03	Воля	Россия	Воронежская область	.113.230.1844.3796.
738	2020-06-04 13:19:32.88571+03	2020-06-04 13:10:07.530844+03	Абрамовка	Россия	Воронежская область	.113.230.1844.3795.
739	2020-06-04 13:19:33.199082+03	2020-06-04 13:10:07.530844+03	Елань-Колено	Россия	Воронежская область	.113.230.1844.3802.
740	2020-06-04 13:19:33.453595+03	2020-06-04 13:10:07.530844+03	Девица (Семилукский район)	Россия	Воронежская область	.113.230.1844.3801.
741	2020-06-04 13:19:33.716983+03	2020-06-04 13:10:07.530844+03	Давыдовка	Россия	Воронежская область	.113.230.1844.3800.
742	2020-06-04 13:19:34.099789+03	2020-06-04 13:10:07.530844+03	Новая Усмань	Россия	Воронежская область	.113.230.1844.2647.
743	2020-06-04 13:19:34.405957+03	2020-06-04 13:10:07.530844+03	Гремячье	Россия	Воронежская область	.113.230.1844.3799.
744	2020-06-04 13:19:34.733069+03	2020-06-04 13:10:07.530844+03	Латная	Россия	Воронежская область	.113.230.1844.3806.
745	2020-06-04 13:19:35.047643+03	2020-06-04 13:10:07.530844+03	Колодезный	Россия	Воронежская область	.113.230.1844.3805.
746	2020-06-04 13:19:35.564041+03	2020-06-04 13:10:07.530844+03	Каменка (Воронежская область)	Россия	Воронежская область	.113.230.1844.2397.
747	2020-06-04 13:19:35.971605+03	2020-06-04 13:10:07.530844+03	Каширское	Россия	Воронежская область	.113.230.1844.3804.
748	2020-06-04 13:19:36.280178+03	2020-06-04 13:10:07.530844+03	Нижний Кисляй	Россия	Воронежская область	.113.230.1844.3810.
749	2020-06-04 13:19:36.586088+03	2020-06-04 13:10:07.530844+03	Землянск	Россия	Воронежская область	.113.230.1844.3803.
750	2020-06-04 13:19:36.997451+03	2020-06-04 13:10:07.530844+03	Нижнедевицк	Россия	Воронежская область	.113.230.1844.3809.
751	2020-06-04 13:19:37.307804+03	2020-06-04 13:10:07.530844+03	Митрофановка	Россия	Воронежская область	.113.230.1844.3808.
752	2020-06-04 13:19:37.712953+03	2020-06-04 13:10:07.530844+03	Лосево	Россия	Воронежская область	.113.230.1844.3807.
753	2020-06-04 13:19:38.066526+03	2020-06-04 13:10:07.530844+03	Рамонь	Россия	Воронежская область	.113.230.1844.2662.
754	2020-06-04 13:19:38.444599+03	2020-06-04 13:10:07.530844+03	Отрадное (Воронежская область)	Россия	Воронежская область	.113.230.1844.3814.
755	2020-06-04 13:19:38.841163+03	2020-06-04 13:10:07.530844+03	Грибановский	Россия	Воронежская область	.113.230.1844.2661.
756	2020-06-04 13:19:39.252242+03	2020-06-04 13:10:07.530844+03	Орлово	Россия	Воронежская область	.113.230.1844.3813.
757	2020-06-04 13:19:39.660268+03	2020-06-04 13:10:07.530844+03	Новохопёрск	Россия	Воронежская область	.113.230.1844.3812.
758	2020-06-04 13:19:40.068459+03	2020-06-04 13:10:07.530844+03	Кантемировка	Россия	Воронежская область	.113.230.1844.2660.
759	2020-06-04 13:19:40.480731+03	2020-06-04 13:10:07.530844+03	Подгоренский	Россия	Воронежская область	.113.230.1844.2659.
760	2020-06-04 13:19:40.889043+03	2020-06-04 13:10:07.530844+03	Никольское (Воронежская область)	Россия	Воронежская область	.113.230.1844.3811.
761	2020-06-04 13:19:41.297853+03	2020-06-04 13:10:07.530844+03	Солнечный (Воронежская область)	Россия	Воронежская область	.113.230.1844.3818.
762	2020-06-04 13:19:41.718226+03	2020-06-04 13:10:07.530844+03	Репьевка	Россия	Воронежская область	.113.230.1844.3817.
763	2020-06-04 13:19:42.119704+03	2020-06-04 13:10:07.530844+03	Пески	Россия	Воронежская область	.113.230.1844.3816.
764	2020-06-04 13:19:42.528605+03	2020-06-04 13:10:07.530844+03	Ольховатка	Россия	Воронежская область	.113.230.1844.2663.
765	2020-06-04 13:19:42.852906+03	2020-06-04 13:10:07.530844+03	Панино	Россия	Воронежская область	.113.230.1844.3815.
822	2020-06-04 13:58:30.005318+03	2020-06-04 13:47:04.766102+03	Жилетово	Россия	Калужская область	.113.230.1859.3937.
766	2020-06-04 13:19:43.347655+03	2020-06-04 13:10:07.530844+03	Терновка (Воронежская область)	Россия	Воронежская область	.113.230.1844.3822.
767	2020-06-04 13:19:43.768318+03	2020-06-04 13:10:07.530844+03	Стрелица	Россия	Воронежская область	.113.230.1844.3821.
768	2020-06-04 13:19:44.175818+03	2020-06-04 13:10:07.530844+03	Средний Икорец	Россия	Воронежская область	.113.230.1844.3820.
769	2020-06-04 13:56:40.432042+03	2020-06-04 13:47:04.766102+03	Полоцк	Беларусь	Витебская область	.16.2234.2265.
770	2020-06-04 13:56:46.693499+03	2020-06-04 13:47:04.766102+03	Пушкин	Россия	Ленинградская область	.113.231.145.2490.
771	2020-06-04 13:56:55.496644+03	2020-06-04 13:47:04.766102+03	Звенигород	Россия	Московская область	.113.232.2019.143.2050.
772	2020-06-04 13:56:55.910408+03	2020-06-04 13:47:04.766102+03	Руза	Россия	Московская область	.113.232.2019.143.2066.
773	2020-06-04 13:56:56.333139+03	2020-06-04 13:47:04.766102+03	Троицк (Московская область)	Россия	Московская область	.113.232.2019.142.2095.
774	2020-06-04 13:56:58.459493+03	2020-06-04 13:47:04.766102+03	Барнаул	Россия	Алтайский край	.113.222.1217.11.
775	2020-06-04 13:57:01.632837+03	2020-06-04 13:47:04.766102+03	Димитровград	Россия	Ульяновская область	.113.226.1614.1616.
776	2020-06-04 13:57:03.165839+03	2020-06-04 13:47:04.766102+03	Фаниполь	Беларусь	Минская область	.16.2237.2394.
777	2020-06-04 13:57:04.703723+03	2020-06-04 13:47:04.766102+03	Селятино	Россия	Московская область	.113.232.2019.2761.
778	2020-06-04 13:57:05.934479+03	2020-06-04 13:47:04.766102+03	Первоуральск	Россия	Свердловская область	.113.223.1261.1296.
779	2020-06-04 13:57:07.171328+03	2020-06-04 13:47:04.766102+03	Энгельс	Россия	Саратовская область	.113.226.1596.1613.
780	2020-06-04 13:57:09.311651+03	2020-06-04 13:47:04.766102+03	Долгопрудный	Россия	Московская область	.113.232.2019.141.2085.
781	2020-06-04 13:57:11.98207+03	2020-06-04 13:47:04.766102+03	Дзержинск (Беларусь)	Беларусь	Минская область	.16.2237.2314.
782	2020-06-04 13:57:20.386019+03	2020-06-04 13:47:04.766102+03	Малино	Россия	Московская область	.113.232.2019.6185.
783	2020-06-04 13:57:26.017198+03	2020-06-04 13:47:04.766102+03	Рузаевка	Россия	Республика Мордовия	.113.226.1556.1561.
784	2020-06-04 13:57:31.952144+03	2020-06-04 13:47:04.766102+03	Новомосковск (Тульская область)	Россия	Тульская область	.113.230.1913.1924.
785	2020-06-04 13:57:45.253881+03	2020-06-04 13:47:04.766102+03	Иланский	Россия	Красноярский край	.113.221.1146.1158.
786	2020-06-04 13:57:45.971084+03	2020-06-04 13:47:04.766102+03	Заславль	Беларусь	Минская область	.16.2237.2316.
787	2020-06-04 13:57:48.639579+03	2020-06-04 13:47:04.766102+03	Чайковский	Россия	Пермский край	.113.223.1317.1337.
788	2020-06-04 13:57:51.194148+03	2020-06-04 13:47:04.766102+03	Ангрен	Узбекистан	Ангрен	.97.2767.
789	2020-06-04 13:57:54.379278+03	2020-06-04 13:47:04.766102+03	Ивантеевка	Россия	Московская область	.113.232.2019.141.2089.
790	2020-06-04 13:58:10.792424+03	2020-06-04 13:47:04.766102+03	Лаишево	Россия	Республика Татарстан	.113.227.1624.1636.
791	2020-06-04 13:58:18.993508+03	2020-06-04 13:47:04.766102+03	Сомово	Россия	Воронежская область	.113.230.1844.3819.
792	2020-06-04 13:58:19.302427+03	2020-06-04 13:47:04.766102+03	Углянец	Россия	Воронежская область	.113.230.1844.3823.
793	2020-06-04 13:58:19.599495+03	2020-06-04 13:47:04.766102+03	Тамбовка	Россия	Воронежская область	.113.230.1844.3962.
794	2020-06-04 13:58:19.877929+03	2020-06-04 13:47:04.766102+03	Таловая	Россия	Воронежская область	.113.230.1844.2553.
795	2020-06-04 13:58:20.221662+03	2020-06-04 13:47:04.766102+03	Хохол	Россия	Воронежская область	.113.230.1844.3963.
796	2020-06-04 13:58:20.699718+03	2020-06-04 13:47:04.766102+03	Верхняя Хава	Россия	Воронежская область	.113.230.1844.2433.
797	2020-06-04 13:58:21.101697+03	2020-06-04 13:47:04.766102+03	Боровск	Россия	Калужская область	.113.230.1859.1862.
798	2020-06-04 13:58:21.514339+03	2020-06-04 13:47:04.766102+03	Белоусово	Россия	Калужская область	.113.230.1859.1861.
799	2020-06-04 13:58:21.825436+03	2020-06-04 13:47:04.766102+03	Балабаново	Россия	Калужская область	.113.230.1859.1860.
800	2020-06-04 13:58:22.084892+03	2020-06-04 13:47:04.766102+03	Киров (Калужская область)	Россия	Калужская область	.113.230.1859.1866.
801	2020-06-04 13:58:22.437426+03	2020-06-04 13:47:04.766102+03	Жуков	Россия	Калужская область	.113.230.1859.1865.
802	2020-06-04 13:58:22.745418+03	2020-06-04 13:47:04.766102+03	Ермолино (Калужская область)	Россия	Калужская область	.113.230.1859.1863.
803	2020-06-04 13:58:23.071727+03	2020-06-04 13:47:04.766102+03	Жиздра	Россия	Калужская область	.113.230.1859.1864.
804	2020-06-04 13:58:23.406001+03	2020-06-04 13:47:04.766102+03	Людиново	Россия	Калужская область	.113.230.1859.1870.
805	2020-06-04 13:58:23.723843+03	2020-06-04 13:47:04.766102+03	Кременки	Россия	Калужская область	.113.230.1859.1869.
806	2020-06-04 13:58:24.064968+03	2020-06-04 13:47:04.766102+03	Кондрово	Россия	Калужская область	.113.230.1859.1868.
807	2020-06-04 13:58:24.475627+03	2020-06-04 13:47:04.766102+03	Козельск	Россия	Калужская область	.113.230.1859.1867.
808	2020-06-04 13:58:24.881999+03	2020-06-04 13:47:04.766102+03	Мосальск	Россия	Калужская область	.113.230.1859.1874.
809	2020-06-04 13:58:25.295091+03	2020-06-04 13:47:04.766102+03	Мещовск	Россия	Калужская область	.113.230.1859.1873.
810	2020-06-04 13:58:25.603098+03	2020-06-04 13:47:04.766102+03	Медынь	Россия	Калужская область	.113.230.1859.1872.
811	2020-06-04 13:58:25.917531+03	2020-06-04 13:47:04.766102+03	Малоярославец	Россия	Калужская область	.113.230.1859.1871.
812	2020-06-04 13:58:26.317573+03	2020-06-04 13:47:04.766102+03	Таруса	Россия	Калужская область	.113.230.1859.1878.
813	2020-06-04 13:58:26.636721+03	2020-06-04 13:47:04.766102+03	Сухиничи	Россия	Калужская область	.113.230.1859.1877.
814	2020-06-04 13:58:26.930715+03	2020-06-04 13:47:04.766102+03	Спас-Деменск	Россия	Калужская область	.113.230.1859.1876.
815	2020-06-04 13:58:27.25743+03	2020-06-04 13:47:04.766102+03	Сосенский	Россия	Калужская область	.113.230.1859.1875.
816	2020-06-04 13:58:27.650211+03	2020-06-04 13:47:04.766102+03	Юхнов	Россия	Калужская область	.113.230.1859.1879.
817	2020-06-04 13:58:28.098441+03	2020-06-04 13:47:04.766102+03	Воротынск	Россия	Калужская область	.113.230.1859.3934.
818	2020-06-04 13:58:28.481565+03	2020-06-04 13:47:04.766102+03	Бетлица	Россия	Калужская область	.113.230.1859.3933.
819	2020-06-04 13:58:28.879822+03	2020-06-04 13:47:04.766102+03	Барятино (Калужская область)	Россия	Калужская область	.113.230.1859.3932.
820	2020-06-04 13:58:29.195886+03	2020-06-04 13:47:04.766102+03	Бабынино (Калужская область)	Россия	Калужская область	.113.230.1859.3931.
821	2020-06-04 13:58:29.595783+03	2020-06-04 13:47:04.766102+03	Перемышль	Россия	Калужская область	.113.230.1859.3938.
823	2020-06-04 13:58:30.41595+03	2020-06-04 13:47:04.766102+03	Детчино	Россия	Калужская область	.113.230.1859.3936.
824	2020-06-04 13:58:30.735719+03	2020-06-04 13:47:04.766102+03	Ворсино (Калужская область)	Россия	Калужская область	.113.230.1859.3935.
825	2020-06-04 13:58:31.238856+03	2020-06-04 13:47:04.766102+03	Ульяново (Калужская область)	Россия	Калужская область	.113.230.1859.3942.
826	2020-06-04 13:58:31.610513+03	2020-06-04 13:47:04.766102+03	Товарково (Калужская область)	Россия	Калужская область	.113.230.1859.3941.
827	2020-06-04 13:58:31.997112+03	2020-06-04 13:47:04.766102+03	Пятовский	Россия	Калужская область	.113.230.1859.3940.
828	2020-06-04 13:58:32.296984+03	2020-06-04 13:47:04.766102+03	Полотняный Завод	Россия	Калужская область	.113.230.1859.3939.
829	2020-06-04 13:58:32.573628+03	2020-06-04 13:47:04.766102+03	Хвастовичи (Калужская область)	Россия	Калужская область	.113.230.1859.3943.
830	2020-06-04 13:58:33.206412+03	2020-06-04 13:47:04.766102+03	Думиничи	Россия	Калужская область	.113.230.1859.2668.
831	2020-06-04 13:58:33.48958+03	2020-06-04 13:47:04.766102+03	Ферзиково	Россия	Калужская область	.113.230.1859.2812.
832	2020-06-04 13:58:33.895721+03	2020-06-04 13:47:04.766102+03	Износки	Россия	Калужская область	.113.230.1859.3068.
833	2020-06-04 13:58:34.308033+03	2020-06-04 13:47:04.766102+03	Глушково	Россия	Курская область	.113.230.1880.3730.
834	2020-06-04 13:58:34.715765+03	2020-06-04 13:47:04.766102+03	Пристень	Россия	Курская область	.113.230.1880.3729.
835	2020-06-04 13:58:35.034431+03	2020-06-04 13:47:04.766102+03	Железногорск (Курская область)	Россия	Курская область	.113.230.1880.1882.
836	2020-06-04 13:58:35.431564+03	2020-06-04 13:47:04.766102+03	Дмитриев-Льговский	Россия	Курская область	.113.230.1880.1881.
837	2020-06-04 13:58:35.844168+03	2020-06-04 13:47:04.766102+03	Рыльск	Россия	Курская область	.113.230.1880.1886.
838	2020-06-04 13:58:36.285369+03	2020-06-04 13:47:04.766102+03	Обоянь	Россия	Курская область	.113.230.1880.1885.
839	2020-06-04 13:58:36.663233+03	2020-06-04 13:47:04.766102+03	Льгов	Россия	Курская область	.113.230.1880.1884.
840	2020-06-04 13:58:38.296196+03	2020-06-04 13:47:04.766102+03	Браслав	Беларусь	Витебская область	.16.2234.2255.
841	2020-06-04 13:58:45.478192+03	2020-06-04 13:47:04.766102+03	Нижнекамск	Россия	Республика Татарстан	.113.227.1624.1642.
842	2020-06-04 13:58:53.55312+03	2020-06-04 13:47:04.766102+03	Лермонтов	Россия	Ставропольский край	.113.224.1481.1491.
843	2020-06-04 13:59:04.943253+03	2020-06-04 13:47:04.766102+03	Зеленоград	Россия	Московская область	.113.232.2019.141.2088.
844	2020-06-04 13:59:07.892067+03	2020-06-04 13:47:04.766102+03	Узда	Беларусь	Минская область	.16.2237.2331.
845	2020-06-04 13:59:09.95685+03	2020-06-04 13:47:04.766102+03	Барвиха	Россия	Московская область	.113.232.2019.143.4609.
846	2020-06-04 13:59:14.055049+03	2020-06-04 13:47:04.766102+03	Домодедово	Россия	Московская область	.113.232.2019.142.2025.
847	2020-06-04 13:59:34.122852+03	2020-06-04 13:47:04.766102+03	Тараз	Казахстан	Тараз	.40.187.
848	2020-06-04 13:59:39.137162+03	2020-06-04 13:47:04.766102+03	Костанай	Казахстан	Костанай	.40.172.
849	2020-06-04 13:59:43.474566+03	2020-06-04 13:47:04.766102+03	Курчатов	Россия	Курская область	.113.230.1880.1883.
850	2020-06-04 13:59:43.750986+03	2020-06-04 13:47:04.766102+03	Щигры	Россия	Курская область	.113.230.1880.1889.
851	2020-06-04 13:59:44.020259+03	2020-06-04 13:47:04.766102+03	Фатеж	Россия	Курская область	.113.230.1880.1888.
852	2020-06-04 13:59:44.313458+03	2020-06-04 13:47:04.766102+03	Суджа	Россия	Курская область	.113.230.1880.1887.
853	2020-06-04 13:59:44.603699+03	2020-06-04 13:47:04.766102+03	Ворошнево	Россия	Курская область	.113.230.1880.3826.
854	2020-06-04 13:59:44.930722+03	2020-06-04 13:47:04.766102+03	Большое Солдатское	Россия	Курская область	.113.230.1880.3825.
855	2020-06-04 13:59:45.173711+03	2020-06-04 13:47:04.766102+03	Белая	Россия	Курская область	.113.230.1880.3824.
856	2020-06-04 13:59:45.49813+03	2020-06-04 13:47:04.766102+03	Веселое (Курская область)	Россия	Курская область	.113.230.1880.3958.
857	2020-06-04 13:59:45.789391+03	2020-06-04 13:47:04.766102+03	Кировский	Россия	Курская область	.113.230.1880.3830.
858	2020-06-04 13:59:46.110466+03	2020-06-04 13:47:04.766102+03	Касторное	Россия	Курская область	.113.230.1880.3829.
859	2020-06-04 13:59:46.405685+03	2020-06-04 13:47:04.766102+03	поселок Карла Либкнехта	Россия	Курская область	.113.230.1880.3957.
860	2020-06-04 13:59:46.749763+03	2020-06-04 13:47:04.766102+03	Золотухино	Россия	Курская область	.113.230.1880.3828.
861	2020-06-04 13:59:47.119847+03	2020-06-04 13:47:04.766102+03	Мантурово (Курская область)	Россия	Курская область	.113.230.1880.3956.
862	2020-06-04 13:59:47.527889+03	2020-06-04 13:47:04.766102+03	Горшечное	Россия	Курская область	.113.230.1880.3827.
863	2020-06-04 13:59:47.937633+03	2020-06-04 13:47:04.766102+03	Медвенка	Россия	Курская область	.113.230.1880.3834.
864	2020-06-04 13:59:48.387857+03	2020-06-04 13:47:04.766102+03	Кшенский	Россия	Курская область	.113.230.1880.3833.
865	2020-06-04 13:59:48.756671+03	2020-06-04 13:47:04.766102+03	Черницыно	Россия	Курская область	.113.230.1880.3961.
866	2020-06-04 13:59:49.188577+03	2020-06-04 13:47:04.766102+03	Коренево	Россия	Курская область	.113.230.1880.3832.
867	2020-06-04 13:59:49.679197+03	2020-06-04 13:47:04.766102+03	поселок Маршала Жукова	Россия	Курская область	.113.230.1880.3960.
868	2020-06-04 13:59:50.092911+03	2020-06-04 13:47:04.766102+03	Дьяконово	Россия	Курская область	.113.230.1880.3959.
869	2020-06-04 13:59:50.504751+03	2020-06-04 13:47:04.766102+03	Конышевка	Россия	Курская область	.113.230.1880.3831.
870	2020-06-04 13:59:50.921312+03	2020-06-04 13:47:04.766102+03	Солнцево (Курская область)	Россия	Курская область	.113.230.1880.3838.
871	2020-06-04 13:59:51.315453+03	2020-06-04 13:47:04.766102+03	Прямицыно	Россия	Курская область	.113.230.1880.3837.
872	2020-06-04 13:59:51.738992+03	2020-06-04 13:47:04.766102+03	Посёлок имени Карла Либкнехта	Россия	Курская область	.113.230.1880.3836.
873	2020-06-04 13:59:52.130638+03	2020-06-04 13:47:04.766102+03	Поныри	Россия	Курская область	.113.230.1880.3835.
874	2020-06-04 13:59:52.442017+03	2020-06-04 13:47:04.766102+03	Черемисиново	Россия	Курская область	.113.230.1880.3842.
875	2020-06-04 13:59:52.76237+03	2020-06-04 13:47:04.766102+03	Хомутовка	Россия	Курская область	.113.230.1880.3841.
876	2020-06-04 13:59:53.175829+03	2020-06-04 13:47:04.766102+03	Тим	Россия	Курская область	.113.230.1880.3840.
877	2020-06-04 13:59:53.578903+03	2020-06-04 13:47:04.766102+03	Тёткино	Россия	Курская область	.113.230.1880.3839.
878	2020-06-04 13:59:53.895692+03	2020-06-04 13:47:04.766102+03	Задонск	Россия	Липецкая область	.113.230.1890.1894.
879	2020-06-04 13:59:54.195097+03	2020-06-04 13:47:04.766102+03	Доброе	Россия	Липецкая область	.113.230.1890.3846.
880	2020-06-04 13:59:54.51406+03	2020-06-04 13:47:04.766102+03	Добринка	Россия	Липецкая область	.113.230.1890.3845.
881	2020-06-04 13:59:54.796574+03	2020-06-04 13:47:04.766102+03	Елец	Россия	Липецкая область	.113.230.1890.1893.
882	2020-06-04 13:59:55.170472+03	2020-06-04 13:47:04.766102+03	Волово	Россия	Липецкая область	.113.230.1890.3844.
883	2020-06-04 13:59:55.451529+03	2020-06-04 13:47:04.766102+03	Данков	Россия	Липецкая область	.113.230.1890.1892.
884	2020-06-04 13:59:55.737447+03	2020-06-04 13:47:04.766102+03	Грязи	Россия	Липецкая область	.113.230.1890.1891.
885	2020-06-04 13:59:56.082945+03	2020-06-04 13:47:04.766102+03	Боринское	Россия	Липецкая область	.113.230.1890.3843.
886	2020-06-04 13:59:56.505615+03	2020-06-04 13:47:04.766102+03	Ильино	Россия	Липецкая область	.113.230.1890.3850.
887	2020-06-04 13:59:56.827868+03	2020-06-04 13:47:04.766102+03	Ленино (Липецкая область)	Россия	Липецкая область	.113.230.1890.6345.
888	2020-06-04 13:59:57.223251+03	2020-06-04 13:47:04.766102+03	Измалково	Россия	Липецкая область	.113.230.1890.3849.
889	2020-06-04 13:59:57.536245+03	2020-06-04 13:47:04.766102+03	Чаплыгин	Россия	Липецкая область	.113.230.1890.1897.
890	2020-06-04 13:59:57.843418+03	2020-06-04 13:47:04.766102+03	Усмань	Россия	Липецкая область	.113.230.1890.1896.
891	2020-06-04 13:59:58.144684+03	2020-06-04 13:47:04.766102+03	Донское	Россия	Липецкая область	.113.230.1890.3848.
892	2020-06-04 13:59:58.588661+03	2020-06-04 13:47:04.766102+03	Лебедянь	Россия	Липецкая область	.113.230.1890.1895.
893	2020-06-04 13:59:59.009823+03	2020-06-04 13:47:04.766102+03	Долгоруково	Россия	Липецкая область	.113.230.1890.3847.
894	2020-06-04 13:59:59.314751+03	2020-06-04 13:47:04.766102+03	Плавица	Россия	Липецкая область	.113.230.1890.3854.
895	2020-06-04 13:59:59.714055+03	2020-06-04 13:47:04.766102+03	поселок Лев Толстой	Россия	Липецкая область	.113.230.1890.3853.
896	2020-06-04 14:00:00.124753+03	2020-06-04 13:47:04.766102+03	Красное (Липецкая область)	Россия	Липецкая область	.113.230.1890.3852.
897	2020-06-04 14:00:00.540467+03	2020-06-04 13:47:04.766102+03	Каликино	Россия	Липецкая область	.113.230.1890.3851.
898	2020-06-04 14:00:00.956661+03	2020-06-04 13:47:04.766102+03	Хлевное	Россия	Липецкая область	.113.230.1890.3857.
899	2020-06-04 14:00:03.505737+03	2020-06-04 13:47:04.766102+03	Пушкино (Московская область)	Россия	Московская область	.113.232.2019.141.2062.
900	2020-06-04 14:00:05.399465+03	2020-06-04 13:47:04.766102+03	Златоуст	Россия	Челябинская область	.113.223.1384.1390.
901	2020-06-04 14:00:05.668852+03	2020-06-04 13:47:04.766102+03	Николаев	Украина	Николаевская область	.5.2185.126.
902	2020-06-04 14:00:06.726958+03	2020-06-04 13:47:04.766102+03	Анапская	Россия	Краснодарский край	.113.224.1438.3305.
903	2020-06-04 14:00:13.949321+03	2020-06-04 13:47:04.766102+03	Гусь-Хрустальный	Россия	Владимирская область	.113.229.1716.1720.
904	2020-06-04 14:00:16.022503+03	2020-06-04 13:47:04.766102+03	Новотроицк (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.1570.
905	2020-06-04 14:00:17.940357+03	2020-06-04 13:47:04.766102+03	Коммунар	Россия	Ленинградская область	.113.231.145.1999.
906	2020-06-04 14:00:18.554416+03	2020-06-04 13:47:04.766102+03	Красноармейское	Россия	Чувашская Республика	.113.227.1652.3681.
907	2020-06-04 14:00:22.430046+03	2020-06-04 13:47:04.766102+03	Тербуны	Россия	Липецкая область	.113.230.1890.3856.
908	2020-06-04 14:00:22.753463+03	2020-06-04 13:47:04.766102+03	Становое	Россия	Липецкая область	.113.230.1890.3855.
909	2020-06-04 14:00:23.054557+03	2020-06-04 13:47:04.766102+03	Колпна	Россия	Орловская область	.113.230.1898.2757.
910	2020-06-04 14:00:23.488949+03	2020-06-04 13:47:04.766102+03	Змиевка	Россия	Орловская область	.113.230.1898.3946.
911	2020-06-04 14:00:23.79031+03	2020-06-04 13:47:04.766102+03	Нарышкино	Россия	Орловская область	.113.230.1898.2697.
912	2020-06-04 14:00:24.208286+03	2020-06-04 13:47:04.766102+03	Залегощь	Россия	Орловская область	.113.230.1898.3945.
913	2020-06-04 14:00:24.574369+03	2020-06-04 13:47:04.766102+03	Долгое	Россия	Орловская область	.113.230.1898.3944.
914	2020-06-04 14:00:25.010855+03	2020-06-04 13:47:04.766102+03	Кромы	Россия	Орловская область	.113.230.1898.3950.
915	2020-06-04 14:00:25.327525+03	2020-06-04 13:47:04.766102+03	Малоархангельск	Россия	Орловская область	.113.230.1898.1902.
916	2020-06-04 14:00:25.726668+03	2020-06-04 13:47:04.766102+03	Ливны	Россия	Орловская область	.113.230.1898.1901.
917	2020-06-04 14:00:26.241977+03	2020-06-04 13:47:04.766102+03	Красная Заря	Россия	Орловская область	.113.230.1898.3949.
918	2020-06-04 14:00:26.659209+03	2020-06-04 13:47:04.766102+03	Корсаково	Россия	Орловская область	.113.230.1898.3948.
919	2020-06-04 14:00:27.0984+03	2020-06-04 13:47:04.766102+03	Дмитровск	Россия	Орловская область	.113.230.1898.1900.
920	2020-06-04 14:00:27.477225+03	2020-06-04 13:47:04.766102+03	Знаменка (Орловская область)	Россия	Орловская область	.113.230.1898.3947.
921	2020-06-04 14:00:27.87858+03	2020-06-04 13:47:04.766102+03	Болхов	Россия	Орловская область	.113.230.1898.1899.
922	2020-06-04 14:00:28.286341+03	2020-06-04 13:47:04.766102+03	Глазуновка	Россия	Орловская область	.113.230.1898.2802.
923	2020-06-04 14:00:28.695967+03	2020-06-04 13:47:04.766102+03	Отрадинское	Россия	Орловская область	.113.230.1898.3954.
924	2020-06-04 14:00:29.107194+03	2020-06-04 13:47:04.766102+03	Хотынец	Россия	Орловская область	.113.230.1898.3953.
925	2020-06-04 14:00:29.511275+03	2020-06-04 13:47:04.766102+03	Хомутово	Россия	Орловская область	.113.230.1898.3952.
926	2020-06-04 14:00:29.926642+03	2020-06-04 13:47:04.766102+03	Верховье	Россия	Орловская область	.113.230.1898.2800.
927	2020-06-04 14:00:30.217061+03	2020-06-04 13:47:04.766102+03	Новосиль	Россия	Орловская область	.113.230.1898.1904.
928	2020-06-04 14:00:30.578122+03	2020-06-04 13:47:04.766102+03	Тросна	Россия	Орловская область	.113.230.1898.3951.
929	2020-06-04 14:00:30.876476+03	2020-06-04 13:47:04.766102+03	Мценск	Россия	Орловская область	.113.230.1898.1903.
930	2020-06-04 14:00:31.166481+03	2020-06-04 13:47:04.766102+03	Колпны	Россия	Орловская область	.113.230.1898.3955.
931	2020-06-04 14:00:31.491319+03	2020-06-04 13:47:04.766102+03	Покровское (Орловская область)	Россия	Орловская область	.113.230.1898.6201.
932	2020-06-04 14:00:31.880134+03	2020-06-04 13:47:04.766102+03	Татаново	Россия	Тамбовская область	.113.230.1905.5130.
933	2020-06-04 14:00:32.185654+03	2020-06-04 13:47:04.766102+03	Мучкапский	Россия	Тамбовская область	.113.230.1905.3660.
934	2020-06-04 14:00:32.461422+03	2020-06-04 13:47:04.766102+03	Строитель (Тамбовская область)	Россия	Тамбовская область	.113.230.1905.3736.
935	2020-06-04 14:00:32.748637+03	2020-06-04 13:47:04.766102+03	Пичаево	Россия	Тамбовская область	.113.230.1905.3870.
936	2020-06-04 14:00:33.032787+03	2020-06-04 13:47:04.766102+03	Мордово	Россия	Тамбовская область	.113.230.1905.3869.
937	2020-06-04 14:00:33.349879+03	2020-06-04 13:47:04.766102+03	Дмитриевка	Россия	Тамбовская область	.113.230.1905.3868.
938	2020-06-04 14:00:33.906977+03	2020-06-04 13:47:04.766102+03	Строитель	Россия	Тамбовская область	.113.230.1905.3874.
939	2020-06-04 14:00:34.25354+03	2020-06-04 13:47:04.766102+03	Староюрьево	Россия	Тамбовская область	.113.230.1905.3873.
940	2020-06-04 14:00:34.717461+03	2020-06-04 13:47:04.766102+03	Сатинка	Россия	Тамбовская область	.113.230.1905.3872.
941	2020-06-04 14:00:35.150935+03	2020-06-04 13:47:04.766102+03	Ржакса	Россия	Тамбовская область	.113.230.1905.3871.
942	2020-06-04 14:00:35.569507+03	2020-06-04 13:47:04.766102+03	Агеево	Россия	Тамбовская область	.113.230.1905.3876.
943	2020-06-04 14:00:35.977907+03	2020-06-04 13:47:04.766102+03	Токаревка	Россия	Тамбовская область	.113.230.1905.3875.
944	2020-06-04 14:00:36.372528+03	2020-06-04 13:47:04.766102+03	Знаменка (Тамбовская область)	Россия	Тамбовская область	.113.230.1905.6056.
945	2020-06-04 14:00:36.786519+03	2020-06-04 13:47:04.766102+03	Сосновка (Тамбовская область)	Россия	Тамбовская область	.113.230.1905.3047.
946	2020-06-04 14:00:37.198532+03	2020-06-04 13:47:04.766102+03	Жердевка	Россия	Тамбовская область	.113.230.1905.1906.
947	2020-06-04 14:00:37.605524+03	2020-06-04 13:47:04.766102+03	Тамбовская область	Россия	Тамбовская область	.113.230.1905.6191.
948	2020-06-04 14:00:38.014807+03	2020-06-04 13:47:04.766102+03	Бондари	Россия	Тамбовская область	.113.230.1905.2799.
949	2020-06-04 14:00:38.332371+03	2020-06-04 13:47:04.766102+03	Моршанск	Россия	Тамбовская область	.113.230.1905.1910.
950	2020-06-04 14:00:38.728676+03	2020-06-04 13:47:04.766102+03	Мичуринск	Россия	Тамбовская область	.113.230.1905.1909.
951	2020-06-04 14:00:39.149822+03	2020-06-04 13:47:04.766102+03	Котовск (Тамбовская область)	Россия	Тамбовская область	.113.230.1905.1908.
952	2020-06-04 14:00:39.604224+03	2020-06-04 13:47:04.766102+03	Первомайский (Тамбовская область)	Россия	Тамбовская область	.113.230.1905.2804.
953	2020-06-04 14:00:39.968121+03	2020-06-04 13:47:04.766102+03	Инжавино	Россия	Тамбовская область	.113.230.1905.2803.
954	2020-06-04 14:00:40.366352+03	2020-06-04 13:47:04.766102+03	Кирсанов	Россия	Тамбовская область	.113.230.1905.1907.
955	2020-06-04 14:00:40.687749+03	2020-06-04 13:47:04.766102+03	Уварово	Россия	Тамбовская область	.113.230.1905.1912.
956	2020-06-04 14:00:41.085709+03	2020-06-04 13:47:04.766102+03	Рассказово	Россия	Тамбовская область	.113.230.1905.1911.
957	2020-06-04 14:00:44.658117+03	2020-06-04 13:47:04.766102+03	Калинковичи	Беларусь	Гомельская область	.16.2235.2281.
958	2020-06-04 14:01:17.654792+03	2020-06-04 13:47:04.766102+03	Харьков	Украина	Харьковская область	.5.2206.135.
959	2020-06-04 14:01:18.313917+03	2020-06-04 13:47:04.766102+03	Дубровно	Беларусь	Витебская область	.16.2234.2260.
960	2020-06-04 14:01:27.993099+03	2020-06-04 13:47:04.766102+03	Отрадный (Самарская область)	Россия	Самарская область	.113.226.1586.1592.
961	2020-06-04 14:01:30.90091+03	2020-06-04 13:47:04.766102+03	Гавриловка Вторая	Россия	Тамбовская область	.113.230.1905.6015.
962	2020-06-04 14:01:31.204949+03	2020-06-04 13:47:04.766102+03	Советск (Тульская область)	Россия	Тульская область	.113.230.1913.1926.
963	2020-06-04 14:01:31.493133+03	2020-06-04 13:47:04.766102+03	Плавск	Россия	Тульская область	.113.230.1913.1925.
964	2020-06-04 14:01:32.078192+03	2020-06-04 13:47:04.766102+03	Липки	Россия	Тульская область	.113.230.1913.1923.
965	2020-06-04 14:01:32.377014+03	2020-06-04 13:47:04.766102+03	Щекино	Россия	Тульская область	.113.230.1913.1930.
966	2020-06-04 14:01:32.661649+03	2020-06-04 13:47:04.766102+03	Чекалин	Россия	Тульская область	.113.230.1913.1929.
967	2020-06-04 14:01:32.943798+03	2020-06-04 13:47:04.766102+03	Узловая	Россия	Тульская область	.113.230.1913.1928.
968	2020-06-04 14:01:33.252072+03	2020-06-04 13:47:04.766102+03	Суворов	Россия	Тульская область	.113.230.1913.1927.
969	2020-06-04 14:01:33.533268+03	2020-06-04 13:47:04.766102+03	Ясногорск	Россия	Тульская область	.113.230.1913.1931.
970	2020-06-04 14:01:33.816955+03	2020-06-04 13:47:04.766102+03	Заокский	Россия	Тульская область	.113.230.1913.2733.
971	2020-06-04 14:01:34.14675+03	2020-06-04 13:47:04.766102+03	Крапивна (Тульская область)	Россия	Тульская область	.113.230.1913.5950.
972	2020-06-04 14:01:34.519208+03	2020-06-04 13:47:04.766102+03	Лазарево (Тульская область)	Россия	Тульская область	.113.230.1913.5949.
973	2020-06-04 14:01:34.862496+03	2020-06-04 13:47:04.766102+03	Епифань	Россия	Тульская область	.113.230.1913.5947.
974	2020-06-04 14:01:35.250773+03	2020-06-04 13:47:04.766102+03	Головеньковский	Россия	Тульская область	.113.230.1913.5948.
975	2020-06-04 14:01:35.674757+03	2020-06-04 13:47:04.766102+03	Черепеть	Россия	Тульская область	.113.230.1913.5954.
976	2020-06-04 14:01:36.084786+03	2020-06-04 13:47:04.766102+03	Агеево (Тульская область)	Россия	Тульская область	.113.230.1913.4034.
977	2020-06-04 14:01:36.537454+03	2020-06-04 13:47:04.766102+03	Центральный (Тульская область, Суворовский район)	Россия	Тульская область	.113.230.1913.5953.
978	2020-06-04 14:01:36.888309+03	2020-06-04 13:47:04.766102+03	Мордвес	Россия	Тульская область	.113.230.1913.5952.
979	2020-06-04 14:01:37.2105+03	2020-06-04 13:47:04.766102+03	Молочные Дворы	Россия	Тульская область	.113.230.1913.5951.
980	2020-06-04 14:01:37.608228+03	2020-06-04 13:47:04.766102+03	Архангельское (Тульская область, Каменский район)	Россия	Тульская область	.113.230.1913.5958.
981	2020-06-04 14:01:37.92587+03	2020-06-04 13:47:04.766102+03	Воскресенское (Тульская область, Дубенский район)	Россия	Тульская область	.113.230.1913.5957.
982	2020-06-04 14:01:38.337336+03	2020-06-04 13:47:04.766102+03	Арсеньево	Россия	Тульская область	.113.230.1913.4037.
983	2020-06-04 14:01:38.630676+03	2020-06-04 13:47:04.766102+03	Карамышево (Тульская область, Щёкинский район)	Россия	Тульская область	.113.230.1913.5956.
984	2020-06-04 14:01:39.078688+03	2020-06-04 13:47:04.766102+03	Славный (Тульская область)	Россия	Тульская область	.113.230.1913.5955.
985	2020-06-04 14:01:39.452056+03	2020-06-04 13:47:04.766102+03	Бородинский	Россия	Тульская область	.113.230.1913.4041.
986	2020-06-04 14:01:39.86376+03	2020-06-04 13:47:04.766102+03	Барсуки	Россия	Тульская область	.113.230.1913.4039.
987	2020-06-04 14:01:40.28166+03	2020-06-04 13:47:04.766102+03	Гремячее (Тульская область)	Россия	Тульская область	.113.230.1913.5959.
988	2020-06-04 14:01:40.679285+03	2020-06-04 13:47:04.766102+03	Грицовский	Россия	Тульская область	.113.230.1913.4046.
989	2020-06-04 14:01:40.986969+03	2020-06-04 13:47:04.766102+03	Волово (Тульская область)	Россия	Тульская область	.113.230.1913.4045.
990	2020-06-04 14:01:41.397681+03	2020-06-04 13:47:04.766102+03	Брусянский	Россия	Тульская область	.113.230.1913.4043.
991	2020-06-04 14:01:41.80885+03	2020-06-04 13:47:04.766102+03	Дубна (Тульская область)	Россия	Тульская область	.113.230.1913.4049.
992	2020-06-04 14:01:42.225656+03	2020-06-04 13:47:04.766102+03	Дубовка (Тульская область)	Россия	Тульская область	.113.230.1913.4051.
993	2020-06-04 14:01:42.623277+03	2020-06-04 13:47:04.766102+03	Куркино	Россия	Тульская область	.113.230.1913.4053.
994	2020-06-04 14:01:42.92672+03	2020-06-04 13:47:04.766102+03	Ломинцевский	Россия	Тульская область	.113.230.1913.4057.
995	2020-06-04 14:01:43.198919+03	2020-06-04 13:47:04.766102+03	Ленинский (Тульская область)	Россия	Тульская область	.113.230.1913.4055.
996	2020-06-04 14:01:43.522332+03	2020-06-04 13:47:04.766102+03	Октябрьский (Тульская область)	Россия	Тульская область	.113.230.1913.4062.
997	2020-06-04 14:01:43.829522+03	2020-06-04 13:47:04.766102+03	Новогуровский	Россия	Тульская область	.113.230.1913.4059.
998	2020-06-04 14:01:44.150461+03	2020-06-04 13:47:04.766102+03	Плеханово	Россия	Тульская область	.113.230.1913.4082.
999	2020-06-04 14:01:44.495523+03	2020-06-04 13:47:04.766102+03	Одоев	Россия	Тульская область	.113.230.1913.3057.
1000	2020-06-04 14:01:44.817578+03	2020-06-04 13:47:04.766102+03	Первомайский (Тульская область)	Россия	Тульская область	.113.230.1913.4081.
1001	2020-06-04 14:01:45.075558+03	2020-06-04 13:47:04.766102+03	Ясная Поляна (Тульская область)	Россия	Тульская область	.113.230.1913.6000.
1002	2020-06-04 14:01:45.394566+03	2020-06-04 13:47:04.766102+03	Осиновая Гора	Россия	Тульская область	.113.230.1913.4080.
1003	2020-06-04 14:01:45.645914+03	2020-06-04 13:47:04.766102+03	Шатск	Россия	Тульская область	.113.230.1913.5999.
1004	2020-06-04 14:01:45.928771+03	2020-06-04 13:47:04.766102+03	Сокольники	Россия	Тульская область	.113.230.1913.4086.
1005	2020-06-04 14:01:46.221421+03	2020-06-04 13:47:04.766102+03	Северо-Задонск	Россия	Тульская область	.113.230.1913.4085.
1006	2020-06-04 14:01:46.542193+03	2020-06-04 13:47:04.766102+03	Ревякино	Россия	Тульская область	.113.230.1913.4084.
1007	2020-06-04 14:01:46.895446+03	2020-06-04 13:47:04.766102+03	Приупский	Россия	Тульская область	.113.230.1913.4083.
1008	2020-06-04 14:01:47.207883+03	2020-06-04 13:47:04.766102+03	Чернь	Россия	Тульская область	.113.230.1913.4090.
1009	2020-06-04 14:01:47.556563+03	2020-06-04 13:47:04.766102+03	Алексин	Россия	Тульская область	.113.230.1913.1914.
1010	2020-06-04 14:01:49.194431+03	2020-06-04 13:47:04.766102+03	Усть-Кулом	Россия	Республика Коми	.113.231.1041.5706.
1011	2020-06-04 14:01:50.013777+03	2020-06-04 13:47:04.766102+03	Львов	Украина	Львовская область	.5.2180.125.
1012	2020-06-04 14:02:09.048918+03	2020-06-04 13:47:04.766102+03	Емельяново	Россия	Красноярский край	.113.221.1146.4749.
1013	2020-06-04 14:02:09.465053+03	2020-06-04 13:47:04.766102+03	Хрущево	Россия	Тульская область	.113.230.1913.4089.
1014	2020-06-04 14:02:09.877643+03	2020-06-04 13:47:04.766102+03	Товарковский	Россия	Тульская область	.113.230.1913.4088.
1015	2020-06-04 14:02:10.283733+03	2020-06-04 13:47:04.766102+03	Теплое	Россия	Тульская область	.113.230.1913.4087.
1016	2020-06-04 14:02:10.553936+03	2020-06-04 13:47:04.766102+03	Венев	Россия	Тульская область	.113.230.1913.1918.
1017	2020-06-04 14:02:10.92179+03	2020-06-04 13:47:04.766102+03	Болохово	Россия	Тульская область	.113.230.1913.1917.
1018	2020-06-04 14:02:11.273183+03	2020-06-04 13:47:04.766102+03	Богородицк	Россия	Тульская область	.113.230.1913.1916.
1019	2020-06-04 14:02:11.57045+03	2020-06-04 13:47:04.766102+03	Шварцевский	Россия	Тульская область	.113.230.1913.4091.
1020	2020-06-04 14:02:12.045449+03	2020-06-04 13:47:04.766102+03	Белев	Россия	Тульская область	.113.230.1913.1915.
1021	2020-06-04 14:02:12.37557+03	2020-06-04 13:47:04.766102+03	Киреевск	Россия	Тульская область	.113.230.1913.1922.
1022	2020-06-04 14:02:12.667693+03	2020-06-04 13:47:04.766102+03	Кимовск	Россия	Тульская область	.113.230.1913.1921.
1023	2020-06-04 14:02:12.97965+03	2020-06-04 13:47:04.766102+03	Ефремов	Россия	Тульская область	.113.230.1913.1920.
1024	2020-06-04 14:02:13.872659+03	2020-06-04 13:47:04.766102+03	Черниговка (Приморский край)	Россия	Приморский край	.113.220.1948.5262.
1025	2020-06-04 14:02:14.26961+03	2020-06-04 13:47:04.766102+03	Славянка (Приморский край)	Россия	Приморский край	.113.220.1948.5261.
1026	2020-06-04 14:02:14.856279+03	2020-06-04 13:47:04.766102+03	Лучегорск	Россия	Приморский край	.113.220.1948.5259.
1027	2020-06-04 14:02:15.19307+03	2020-06-04 13:47:04.766102+03	Пластун	Россия	Приморский край	.113.220.1948.2450.
1028	2020-06-04 14:02:15.534159+03	2020-06-04 13:47:04.766102+03	Покровка (Октябрьский район, Приморский край)	Россия	Приморский край	.113.220.1948.5266.
1029	2020-06-04 14:02:15.917109+03	2020-06-04 13:47:04.766102+03	Врангель	Россия	Приморский край	.113.220.1948.6289.
1030	2020-06-04 14:02:16.315129+03	2020-06-04 13:47:04.766102+03	Хороль	Россия	Приморский край	.113.220.1948.5265.
1031	2020-06-04 14:02:16.722973+03	2020-06-04 13:47:04.766102+03	Камень-Рыболов	Россия	Приморский край	.113.220.1948.5264.
1032	2020-06-04 14:02:17.031486+03	2020-06-04 13:47:04.766102+03	Чугуевка	Россия	Приморский край	.113.220.1948.5263.
1033	2020-06-04 14:02:17.449754+03	2020-06-04 13:47:04.766102+03	Пограничный (Приморский край)	Россия	Приморский край	.113.220.1948.5267.
1034	2020-06-04 14:02:17.850383+03	2020-06-04 13:47:04.766102+03	Новый (Приморский край)	Россия	Приморский край	.113.220.1948.6362.
1035	2020-06-04 14:02:18.275768+03	2020-06-04 13:47:04.766102+03	Артем	Россия	Приморский край	.113.220.1948.1950.
1036	2020-06-04 14:02:18.672742+03	2020-06-04 13:47:04.766102+03	Арсеньев	Россия	Приморский край	.113.220.1948.1949.
1037	2020-06-04 14:02:19.07932+03	2020-06-04 13:47:04.766102+03	Вольно-Надеждинское	Россия	Приморский край	.113.220.1948.6363.
1038	2020-06-04 14:02:19.498442+03	2020-06-04 13:47:04.766102+03	Лесозаводск	Россия	Приморский край	.113.220.1948.1954.
1039	2020-06-04 14:02:19.913212+03	2020-06-04 13:47:04.766102+03	Сибирцево (Приморский край)	Россия	Приморский край	.113.220.1948.6178.
1040	2020-06-04 14:02:20.307661+03	2020-06-04 13:47:04.766102+03	Кировский (Приморский край)	Россия	Приморский край	.113.220.1948.6369.
1041	2020-06-04 14:02:20.717181+03	2020-06-04 13:47:04.766102+03	Дальнереченск	Россия	Приморский край	.113.220.1948.1953.
1042	2020-06-04 14:02:21.135314+03	2020-06-04 13:47:04.766102+03	Дальнегорск	Россия	Приморский край	.113.220.1948.1952.
1043	2020-06-04 14:02:21.552642+03	2020-06-04 13:47:04.766102+03	Большой Камень	Россия	Приморский край	.113.220.1948.1951.
1044	2020-06-04 14:02:21.987667+03	2020-06-04 13:47:04.766102+03	Михайловка (Приморский край)	Россия	Приморский край	.113.220.1948.6054.
1045	2020-06-04 14:02:22.466378+03	2020-06-04 13:47:04.766102+03	Уссурийск	Россия	Приморский край	.113.220.1948.1958.
1046	2020-06-04 14:02:22.830144+03	2020-06-04 13:47:04.766102+03	Спасск-Дальний	Россия	Приморский край	.113.220.1948.1957.
1047	2020-06-04 14:02:23.175233+03	2020-06-04 13:47:04.766102+03	Партизанск	Россия	Приморский край	.113.220.1948.1956.
1048	2020-06-04 14:02:23.500102+03	2020-06-04 13:47:04.766102+03	Находка	Россия	Приморский край	.113.220.1948.1955.
1049	2020-06-04 14:02:23.787018+03	2020-06-04 13:47:04.766102+03	Преображение	Россия	Приморский край	.113.220.1948.6311.
1050	2020-06-04 14:02:24.108839+03	2020-06-04 13:47:04.766102+03	Фокино (Приморский край)	Россия	Приморский край	.113.220.1948.1959.
1051	2020-06-04 14:02:24.611089+03	2020-06-04 13:47:04.766102+03	Кавалерово	Россия	Приморский край	.113.220.1948.3702.
1052	2020-06-04 14:02:24.919834+03	2020-06-04 13:47:04.766102+03	Солнечный	Россия	Хабаровский край	.113.220.1975.2956.
1053	2020-06-04 14:02:25.191316+03	2020-06-04 13:47:04.766102+03	Князе-Волконское	Россия	Хабаровский край	.113.220.1975.5278.
1054	2020-06-04 14:02:25.490016+03	2020-06-04 13:47:04.766102+03	Охотск	Россия	Хабаровский край	.113.220.1975.6109.
1055	2020-06-04 14:02:25.867157+03	2020-06-04 13:47:04.766102+03	Хор (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.5277.
1056	2020-06-04 14:02:26.195171+03	2020-06-04 13:47:04.766102+03	Эльбан	Россия	Хабаровский край	.113.220.1975.5276.
1057	2020-06-04 14:02:26.520835+03	2020-06-04 13:47:04.766102+03	Чегдомын	Россия	Хабаровский край	.113.220.1975.5275.
1058	2020-06-04 14:02:26.870923+03	2020-06-04 13:47:04.766102+03	Хурба	Россия	Хабаровский край	.113.220.1975.5282.
1059	2020-06-04 14:02:27.158772+03	2020-06-04 13:47:04.766102+03	Новый Ургал	Россия	Хабаровский край	.113.220.1975.5281.
1060	2020-06-04 14:02:27.459238+03	2020-06-04 13:47:04.766102+03	Переяславка	Россия	Хабаровский край	.113.220.1975.5280.
1061	2020-06-04 14:02:32.519214+03	2020-06-04 13:47:04.766102+03	Орск	Россия	Оренбургская область	.113.226.1563.1571.
1062	2020-06-04 14:02:35.155737+03	2020-06-04 13:47:04.766102+03	Колпино	Россия	Ленинградская область	.113.231.145.2554.
1063	2020-06-04 14:02:42.871583+03	2020-06-04 13:47:04.766102+03	Суходол (Самарская область)	Россия	Самарская область	.113.226.1586.6182.
1064	2020-06-04 14:02:48.583463+03	2020-06-04 13:47:04.766102+03	Некрасовка	Россия	Хабаровский край	.113.220.1975.5087.
1065	2020-06-04 14:02:48.992343+03	2020-06-04 13:47:04.766102+03	Заветы Ильича (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.5279.
1066	2020-06-04 14:02:49.388909+03	2020-06-04 13:47:04.766102+03	Корфовский	Россия	Хабаровский край	.113.220.1975.5284.
1067	2020-06-04 14:02:49.710646+03	2020-06-04 13:47:04.766102+03	Берёзовый (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.5285.
1068	2020-06-04 14:02:50.02963+03	2020-06-04 13:47:04.766102+03	Октябрьский (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.5283.
1069	2020-06-04 14:02:50.316168+03	2020-06-04 13:47:04.766102+03	Новокуровка (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.6002.
1070	2020-06-04 14:02:50.662473+03	2020-06-04 13:47:04.766102+03	Большой Уссурийский	Россия	Хабаровский край	.113.220.1975.6004.
1071	2020-06-04 14:02:50.979454+03	2020-06-04 13:47:04.766102+03	Чёрная Речка (Хабаровский край)	Россия	Хабаровский край	.113.220.1975.6003.
1072	2020-06-04 14:02:51.281584+03	2020-06-04 13:47:04.766102+03	Вяземский	Россия	Хабаровский край	.113.220.1975.1978.
1073	2020-06-04 14:02:51.56692+03	2020-06-04 13:47:04.766102+03	Бикин	Россия	Хабаровский край	.113.220.1975.1977.
1074	2020-06-04 14:02:51.876623+03	2020-06-04 13:47:04.766102+03	Амурск	Россия	Хабаровский край	.113.220.1975.1976.
1075	2020-06-04 14:02:52.157528+03	2020-06-04 13:47:04.766102+03	Советская Гавань	Россия	Хабаровский край	.113.220.1975.1981.
1076	2020-06-04 14:02:52.512303+03	2020-06-04 13:47:04.766102+03	Николаевск-на-Амуре	Россия	Хабаровский край	.113.220.1975.1980.
1077	2020-06-04 14:02:52.792879+03	2020-06-04 13:47:04.766102+03	Комсомольск-на-Амуре	Россия	Хабаровский край	.113.220.1975.1979.
1078	2020-06-04 14:02:53.068884+03	2020-06-04 13:47:04.766102+03	Ванино	Россия	Хабаровский край	.113.220.1975.2690.
1079	2020-06-04 14:02:53.337081+03	2020-06-04 13:47:04.766102+03	Андреевка	Россия	Московская область	.113.232.2019.6339.
1080	2020-06-04 14:02:53.93549+03	2020-06-04 13:47:04.766102+03	Некрасовский (Московская область)	Россия	Московская область	.113.232.2019.5128.
1081	2020-06-04 14:02:55.248078+03	2020-06-04 13:47:04.766102+03	Михнево (Московская область, Ступинский район)	Россия	Московская область	.113.232.2019.142.5962.
1082	2020-06-04 14:02:55.645747+03	2020-06-04 13:47:04.766102+03	Белоомут	Россия	Московская область	.113.232.2019.142.5961.
1083	2020-06-04 14:02:56.04931+03	2020-06-04 13:47:04.766102+03	Развилка (Московская область)	Россия	Московская область	.113.232.2019.142.5960.
1084	2020-06-04 14:02:56.86914+03	2020-06-04 13:47:04.766102+03	Климовск (Московская область)	Россия	Московская область	.113.232.2019.142.2060.
1085	2020-06-04 14:02:57.686574+03	2020-06-04 13:47:04.766102+03	Птичное	Россия	Московская область	.113.232.2019.142.6353.
1086	2020-06-04 14:02:58.069572+03	2020-06-04 13:47:04.766102+03	Бронницы	Россия	Московская область	.113.232.2019.142.2063.
1087	2020-06-04 14:02:58.412761+03	2020-06-04 13:47:04.766102+03	Электроизолятор	Россия	Московская область	.113.232.2019.142.5974.
1088	2020-06-04 14:02:59.235998+03	2020-06-04 13:47:04.766102+03	Щапово (Московская область)	Россия	Московская область	.113.232.2019.142.6361.
1089	2020-06-04 14:02:59.632013+03	2020-06-04 13:47:04.766102+03	Комунарка	Россия	Московская область	.113.232.2019.142.4632.
1090	2020-06-04 14:03:00.042957+03	2020-06-04 13:47:04.766102+03	Клёново (Московская область)	Россия	Московская область	.113.232.2019.142.6360.
1091	2020-06-04 14:03:00.360931+03	2020-06-04 13:47:04.766102+03	Пущино	Россия	Московская область	.113.232.2019.142.2072.
1092	2020-06-04 14:03:01.180108+03	2020-06-04 13:47:04.766102+03	Удельная (Московская область)	Россия	Московская область	.113.232.2019.142.5975.
1093	2020-06-04 14:03:01.594416+03	2020-06-04 13:47:04.766102+03	Чехов	Россия	Московская область	.113.232.2019.142.2078.
1094	2020-06-04 14:03:02.621209+03	2020-06-04 13:47:04.766102+03	Софьино (Раменский район)	Россия	Московская область	.113.232.2019.142.6374.
2265	2020-06-04 15:04:32.648855+03	2020-06-04 13:47:04.766102+03	Пудож	Россия	Республика Карелия	.113.231.1077.1086.
1095	2020-06-04 14:03:02.955885+03	2020-06-04 13:47:04.766102+03	Егорьевск	Россия	Московская область	.113.232.2019.142.2026.
1096	2020-06-04 14:03:03.588827+03	2020-06-04 13:47:04.766102+03	Ожерелье	Россия	Московская область	.113.232.2019.142.2030.
1097	2020-06-04 14:03:04.500655+03	2020-06-04 13:47:04.766102+03	посёлок Володарского (Московская область)	Россия	Московская область	.113.232.2019.142.5041.
1098	2020-06-04 14:03:04.811806+03	2020-06-04 13:47:04.766102+03	Коломна	Россия	Московская область	.113.232.2019.142.2033.
1099	2020-06-04 14:03:05.713152+03	2020-06-04 13:47:04.766102+03	Кокошкино	Россия	Московская область	.113.232.2019.142.2486.
1100	2020-06-04 14:03:11.110024+03	2020-06-04 13:47:04.766102+03	Днепр (Днепропетровск)	Украина	Днепропетровская область	.5.2126.117.
1101	2020-06-04 14:03:16.138139+03	2020-06-04 13:47:04.766102+03	Донецк (Украина)	Украина	Донецкая область	.5.2134.118.
1102	2020-06-04 14:03:36.106647+03	2020-06-04 13:47:04.766102+03	Ковров	Россия	Владимирская область	.113.229.1716.1724.
1103	2020-06-04 14:03:54.611149+03	2020-06-04 13:47:04.766102+03	Арзамас	Россия	Нижегородская область	.113.228.1679.248.
1104	2020-06-04 14:03:56.682851+03	2020-06-04 13:47:04.766102+03	Московский	Россия	Московская область	.113.232.2019.142.2036.
1105	2020-06-04 14:03:57.914499+03	2020-06-04 13:47:04.766102+03	Наро-Фоминск	Россия	Московская область	.113.232.2019.142.2044.
1106	2020-06-04 14:03:58.322122+03	2020-06-04 13:47:04.766102+03	Верея	Россия	Московская область	.113.232.2019.142.2043.
1107	2020-06-04 14:03:58.739951+03	2020-06-04 13:47:04.766102+03	Ильинский (Московская область)	Россия	Московская область	.113.232.2019.142.5115.
1108	2020-06-04 14:03:59.126099+03	2020-06-04 13:47:04.766102+03	Оболенск	Россия	Московская область	.113.232.2019.142.2751.
1109	2020-06-04 14:04:00.263807+03	2020-06-04 13:47:04.766102+03	Подушкино	Россия	Московская область	.113.232.2019.141.4621.
1110	2020-06-04 14:04:00.66263+03	2020-06-04 13:47:04.766102+03	Медвежьи Озёра	Россия	Московская область	.113.232.2019.141.5965.
1111	2020-06-04 14:04:01.070817+03	2020-06-04 13:47:04.766102+03	посёлок Биокомбината	Россия	Московская область	.113.232.2019.141.5964.
1112	2020-06-04 14:04:01.534721+03	2020-06-04 13:47:04.766102+03	Запрудня (Московская область)	Россия	Московская область	.113.232.2019.141.5963.
1113	2020-06-04 14:04:01.902888+03	2020-06-04 13:47:04.766102+03	Деденево	Россия	Московская область	.113.232.2019.141.6354.
1114	2020-06-04 14:04:02.30197+03	2020-06-04 13:47:04.766102+03	Лесной (Московская область, Пушкинский район)	Россия	Московская область	.113.232.2019.141.5970.
1115	2020-06-04 14:04:02.725668+03	2020-06-04 13:47:04.766102+03	Зверосовхоз (Московская область)	Россия	Московская область	.113.232.2019.141.5969.
1116	2020-06-04 14:04:03.121813+03	2020-06-04 13:47:04.766102+03	Правдинский	Россия	Московская область	.113.232.2019.141.5967.
1117	2020-06-04 14:04:03.530382+03	2020-06-04 13:47:04.766102+03	Хотьково	Россия	Московская область	.113.232.2019.141.2070.
1118	2020-06-04 14:04:03.942251+03	2020-06-04 13:47:04.766102+03	Сергиев Посад	Россия	Московская область	.113.232.2019.141.2069.
1119	2020-06-04 14:04:04.264333+03	2020-06-04 13:47:04.766102+03	Пересвет	Россия	Московская область	.113.232.2019.141.2068.
1120	2020-06-04 14:04:04.923931+03	2020-06-04 13:47:04.766102+03	Краснозаводск	Россия	Московская область	.113.232.2019.141.2067.
1121	2020-06-04 14:04:05.227878+03	2020-06-04 13:47:04.766102+03	Лесные Поляны (Московская область, Пушкинский район)	Россия	Московская область	.113.232.2019.141.5971.
1122	2020-06-04 14:04:06.202451+03	2020-06-04 13:47:04.766102+03	Талдом	Россия	Московская область	.113.232.2019.141.2076.
1123	2020-06-04 14:04:06.604438+03	2020-06-04 13:47:04.766102+03	Софрино	Россия	Московская область	.113.232.2019.141.2657.
1124	2020-06-04 14:04:07.031518+03	2020-06-04 13:47:04.766102+03	Дубна	Россия	Московская область	.113.232.2019.141.2086.
1125	2020-06-04 14:04:07.649714+03	2020-06-04 13:47:04.766102+03	Королев	Россия	Московская область	.113.232.2019.141.2090.
1126	2020-06-04 14:04:08.541756+03	2020-06-04 13:47:04.766102+03	Яхрома	Россия	Московская область	.113.232.2019.141.2024.
1127	2020-06-04 14:04:10.083445+03	2020-06-04 13:47:04.766102+03	Высоковск	Россия	Московская область	.113.232.2019.141.2031.
1128	2020-06-04 14:04:10.505557+03	2020-06-04 13:47:04.766102+03	Юбилейный (Московская область)	Россия	Московская область	.113.232.2019.141.2099.
1129	2020-06-04 14:04:11.193158+03	2020-06-04 13:47:04.766102+03	Путилково	Россия	Московская область	.113.232.2019.141.6011.
1130	2020-06-04 14:04:11.485627+03	2020-06-04 13:47:04.766102+03	Жуковка (Московская область)	Россия	Московская область	.113.232.2019.141.4610.
1131	2020-06-04 14:04:11.779248+03	2020-06-04 13:47:04.766102+03	Вербилки	Россия	Московская область	.113.232.2019.141.2818.
1132	2020-06-04 14:04:12.143871+03	2020-06-04 13:47:04.766102+03	Шишкин Лес	Россия	Московская область	.113.232.2019.4301.
1133	2020-06-04 14:04:12.551084+03	2020-06-04 13:47:04.766102+03	Ашукино	Россия	Московская область	.113.232.2019.5968.
1134	2020-06-04 14:04:13.474526+03	2020-06-04 13:47:04.766102+03	Ликино-Дулево	Россия	Московская область	.113.232.2019.144.2057.
1135	2020-06-04 14:04:13.887627+03	2020-06-04 13:47:04.766102+03	Монино	Россия	Московская область	.113.232.2019.144.2441.
1136	2020-06-04 14:04:14.285153+03	2020-06-04 13:47:04.766102+03	Куровское	Россия	Московская область	.113.232.2019.144.2056.
1137	2020-06-04 14:04:14.705866+03	2020-06-04 13:47:04.766102+03	Дрезна	Россия	Московская область	.113.232.2019.144.2055.
1138	2020-06-04 14:04:15.114314+03	2020-06-04 13:47:04.766102+03	Павловский Посад	Россия	Московская область	.113.232.2019.144.2059.
1139	2020-06-04 14:04:25.239588+03	2020-06-04 13:47:04.766102+03	Фряново	Россия	Московская область	.113.232.2019.144.6298.
1140	2020-06-04 14:04:25.544484+03	2020-06-04 13:47:04.766102+03	Фрязино	Россия	Московская область	.113.232.2019.144.2082.
1141	2020-06-04 14:04:25.967673+03	2020-06-04 13:47:04.766102+03	Лосино-Петровский	Россия	Московская область	.113.232.2019.144.2081.
1142	2020-06-04 14:04:26.275584+03	2020-06-04 13:47:04.766102+03	Шатура	Россия	Московская область	.113.232.2019.144.2080.
1143	2020-06-04 14:04:26.672351+03	2020-06-04 13:47:04.766102+03	Рошаль	Россия	Московская область	.113.232.2019.144.2079.
1144	2020-06-04 14:04:28.617407+03	2020-06-04 13:47:04.766102+03	Лыткарино	Россия	Московская область	.113.232.2019.144.2093.
1145	2020-06-04 14:04:28.936939+03	2020-06-04 13:47:04.766102+03	Красноармейск (Московская область)	Россия	Московская область	.113.232.2019.144.2091.
1146	2020-06-04 14:04:29.334382+03	2020-06-04 13:47:04.766102+03	Красково	Россия	Московская область	.113.232.2019.144.2731.
1147	2020-06-04 14:04:30.153255+03	2020-06-04 13:47:04.766102+03	Электрогорск	Россия	Московская область	.113.232.2019.144.2097.
1148	2020-06-04 14:04:30.56545+03	2020-06-04 13:47:04.766102+03	Горки-10 (Московская область, Одинцовский район)	Россия	Московская область	.113.232.2019.144.6067.
1149	2020-06-04 14:04:30.972744+03	2020-06-04 13:47:04.766102+03	Октябрьский (Московская область)	Россия	Московская область	.113.232.2019.144.2633.
1150	2020-06-04 14:04:31.296078+03	2020-06-04 13:47:04.766102+03	Малаховка (Московская область)	Россия	Московская область	.113.232.2019.144.5972.
1151	2020-06-04 14:04:31.690596+03	2020-06-04 13:47:04.766102+03	Шувое	Россия	Московская область	.113.232.2019.144.5978.
1152	2020-06-04 14:04:32.138644+03	2020-06-04 13:47:04.766102+03	Большие Дворы	Россия	Московская область	.113.232.2019.144.5977.
1153	2020-06-04 14:04:32.520108+03	2020-06-04 13:47:04.766102+03	Авсюнино	Россия	Московская область	.113.232.2019.144.5976.
1154	2020-06-04 14:04:32.79573+03	2020-06-04 13:47:04.766102+03	Черусти	Россия	Московская область	.113.232.2019.144.5982.
1155	2020-06-04 14:04:33.237988+03	2020-06-04 13:47:04.766102+03	Мишеронский	Россия	Московская область	.113.232.2019.144.5981.
1156	2020-06-04 14:04:33.636937+03	2020-06-04 13:47:04.766102+03	Радовицкий	Россия	Московская область	.113.232.2019.144.5980.
1157	2020-06-04 14:04:34.045081+03	2020-06-04 13:47:04.766102+03	Шатурторф	Россия	Московская область	.113.232.2019.144.5979.
1158	2020-06-04 14:04:34.471794+03	2020-06-04 13:47:04.766102+03	Демихово (Московская область, Орехово-Зуевский район)	Россия	Московская область	.113.232.2019.144.5986.
1159	2020-06-04 14:04:34.776657+03	2020-06-04 13:47:04.766102+03	Большое Буньково	Россия	Московская область	.113.232.2019.144.5985.
1160	2020-06-04 14:04:35.184365+03	2020-06-04 13:47:04.766102+03	Чёрное (Московская область)	Россия	Московская область	.113.232.2019.144.5984.
1161	2020-06-04 14:04:35.58516+03	2020-06-04 13:47:04.766102+03	Раменки (Московская область)	Россия	Московская область	.113.232.2019.144.5990.
1162	2020-06-04 14:04:35.991652+03	2020-06-04 13:47:04.766102+03	Островцы (Московская область)	Россия	Московская область	.113.232.2019.144.5983.
1163	2020-06-04 14:04:36.312359+03	2020-06-04 13:47:04.766102+03	Юрцово (Московская область, городской округ Егорьевск)	Россия	Московская область	.113.232.2019.144.5989.
1164	2020-06-04 14:04:37.13618+03	2020-06-04 13:47:04.766102+03	Михали (Московская область, городской округ Егорьевск)	Россия	Московская область	.113.232.2019.144.5988.
1165	2020-06-04 14:04:37.538742+03	2020-06-04 13:47:04.766102+03	Мисайлово	Россия	Московская область	.113.232.2019.144.6243.
1166	2020-06-04 14:04:37.947726+03	2020-06-04 13:47:04.766102+03	Давыдово (Московская область, Орехово-Зуевский район)	Россия	Московская область	.113.232.2019.144.5987.
1167	2020-06-04 14:04:38.358489+03	2020-06-04 13:47:04.766102+03	Свердловский	Россия	Московская область	.113.232.2019.144.6378.
1168	2020-06-04 14:04:38.757118+03	2020-06-04 13:47:04.766102+03	Пышлицы	Россия	Московская область	.113.232.2019.144.5993.
1169	2020-06-04 14:04:39.165547+03	2020-06-04 13:47:04.766102+03	Дмитровский Погост	Россия	Московская область	.113.232.2019.144.5992.
1170	2020-06-04 14:04:39.57729+03	2020-06-04 13:47:04.766102+03	Кривандино (Московская область)	Россия	Московская область	.113.232.2019.144.5991.
1171	2020-06-04 14:04:40.023668+03	2020-06-04 13:47:04.766102+03	Поповская (Московская область)	Россия	Московская область	.113.232.2019.144.5998.
1172	2020-06-04 14:04:40.421557+03	2020-06-04 13:47:04.766102+03	Починки (Московская область, городской округ Егорьевск)	Россия	Московская область	.113.232.2019.144.5997.
1173	2020-06-04 14:04:40.804434+03	2020-06-04 13:47:04.766102+03	Котельники	Россия	Московская область	.113.232.2019.144.2038.
1174	2020-06-04 14:04:41.758117+03	2020-06-04 13:47:04.766102+03	Старая Купавна	Россия	Московская область	.113.232.2019.144.2046.
1175	2020-06-04 14:04:42.379566+03	2020-06-04 13:47:04.766102+03	Обухово	Россия	Московская область	.113.232.2019.144.5116.
1176	2020-06-04 14:04:42.684125+03	2020-06-04 13:47:04.766102+03	Электроугли	Россия	Московская область	.113.232.2019.144.2048.
1177	2020-06-04 14:04:43.39254+03	2020-06-04 13:47:04.766102+03	Новое Ступино	Россия	Московская область	.113.232.2019.6352.
1178	2020-06-04 14:04:43.711912+03	2020-06-04 13:47:04.766102+03	Невинномысск	Россия	Ставропольский край	.113.224.1481.1494.
1179	2020-06-04 14:04:54.913892+03	2020-06-04 13:47:04.766102+03	Кадуй	Россия	Вологодская область	.113.229.1739.3673.
1180	2020-06-04 14:05:02.421868+03	2020-06-04 13:47:04.766102+03	Кривой Рог	Украина	Днепропетровская область	.5.2126.2101.
1181	2020-06-04 14:05:03.333832+03	2020-06-04 13:47:04.766102+03	Лайково	Россия	Московская область	.113.232.2019.143.4614.
1182	2020-06-04 14:05:03.743196+03	2020-06-04 13:47:04.766102+03	Большое Сареево	Россия	Московская область	.113.232.2019.143.4613.
1183	2020-06-04 14:05:04.471567+03	2020-06-04 13:47:04.766102+03	Горки-2	Россия	Московская область	.113.232.2019.143.4612.
1184	2020-06-04 14:05:05.19022+03	2020-06-04 13:47:04.766102+03	Краснознаменск (Московская область)	Россия	Московская область	.113.232.2019.143.2051.
1185	2020-06-04 14:05:05.588878+03	2020-06-04 13:47:04.766102+03	Калчуга	Россия	Московская область	.113.232.2019.143.4611.
1186	2020-06-04 14:05:05.926144+03	2020-06-04 13:47:04.766102+03	Знаменское	Россия	Московская область	.113.232.2019.143.4618.
1187	2020-06-04 14:05:06.214733+03	2020-06-04 13:47:04.766102+03	Мечниково	Россия	Московская область	.113.232.2019.143.4617.
1188	2020-06-04 14:05:06.477647+03	2020-06-04 13:47:04.766102+03	Лапино	Россия	Московская область	.113.232.2019.143.4616.
1189	2020-06-04 14:05:06.794272+03	2020-06-04 13:47:04.766102+03	Власиха	Россия	Московская область	.113.232.2019.143.4615.
1190	2020-06-04 14:05:07.12199+03	2020-06-04 13:47:04.766102+03	ВНИИССОК	Россия	Московская область	.113.232.2019.143.4622.
1191	2020-06-04 14:05:07.431019+03	2020-06-04 13:47:04.766102+03	Глухово	Россия	Московская область	.113.232.2019.143.4620.
1192	2020-06-04 14:05:07.75037+03	2020-06-04 13:47:04.766102+03	Ильинское	Россия	Московская область	.113.232.2019.143.4619.
1193	2020-06-04 14:05:08.023994+03	2020-06-04 13:47:04.766102+03	Малые Вязёмы	Россия	Московская область	.113.232.2019.143.2955.
1194	2020-06-04 14:05:08.986307+03	2020-06-04 13:47:04.766102+03	Мамоново (Московская область)	Россия	Московская область	.113.232.2019.143.4625.
1195	2020-06-04 14:05:09.404818+03	2020-06-04 13:47:04.766102+03	Лесной Городок	Россия	Московская область	.113.232.2019.143.4624.
1196	2020-06-04 14:05:09.75483+03	2020-06-04 13:47:04.766102+03	Жаворонки	Россия	Московская область	.113.232.2019.143.4623.
1197	2020-06-04 14:05:10.06268+03	2020-06-04 13:47:04.766102+03	Павловская Слобода	Россия	Московская область	.113.232.2019.143.3734.
1198	2020-06-04 14:05:10.407276+03	2020-06-04 13:47:04.766102+03	Дмитровское	Россия	Московская область	.113.232.2019.143.4630.
1199	2020-06-04 14:05:10.825462+03	2020-06-04 13:47:04.766102+03	Заречье	Россия	Московская область	.113.232.2019.143.6294.
1200	2020-06-04 14:05:11.150556+03	2020-06-04 13:47:04.766102+03	ДСК Мичуринец	Россия	Московская область	.113.232.2019.143.4629.
1201	2020-06-04 14:05:11.540406+03	2020-06-04 13:47:04.766102+03	Баковка	Россия	Московская область	.113.232.2019.143.4628.
1202	2020-06-04 14:05:11.945758+03	2020-06-04 13:47:04.766102+03	Новоивановское	Россия	Московская область	.113.232.2019.143.4627.
1203	2020-06-04 14:05:12.356222+03	2020-06-04 13:47:04.766102+03	Дедовск	Россия	Московская область	.113.232.2019.143.2100.
1204	2020-06-04 14:05:12.754554+03	2020-06-04 13:47:04.766102+03	Тучково	Россия	Московская область	.113.232.2019.143.5057.
1205	2020-06-04 14:05:13.163058+03	2020-06-04 13:47:04.766102+03	Снегири	Россия	Московская область	.113.232.2019.143.6336.
1206	2020-06-04 14:05:13.480067+03	2020-06-04 13:47:04.766102+03	Нахабино	Россия	Московская область	.113.232.2019.143.2634.
1207	2020-06-04 14:05:13.893752+03	2020-06-04 13:47:04.766102+03	Большие Вязёмы	Россия	Московская область	.113.232.2019.143.6368.
1208	2020-06-04 14:05:14.712125+03	2020-06-04 13:47:04.766102+03	Уваровка (Московская область)	Россия	Московская область	.113.232.2019.143.6380.
1209	2020-06-04 14:05:15.10925+03	2020-06-04 13:47:04.766102+03	Истра	Россия	Московская область	.113.232.2019.143.2028.
1210	2020-06-04 14:05:15.928377+03	2020-06-04 13:47:04.766102+03	Ново-Переделкино	Россия	Московская область	.113.232.2019.143.4602.
1211	2020-06-04 14:05:16.250141+03	2020-06-04 13:47:04.766102+03	Солнцево (Московская область)	Россия	Московская область	.113.232.2019.143.4601.
1212	2020-06-04 14:05:16.64448+03	2020-06-04 13:47:04.766102+03	Алабино	Россия	Московская область	.113.232.2019.143.4600.
1213	2020-06-04 14:05:17.070006+03	2020-06-04 13:47:04.766102+03	Можайск	Россия	Московская область	.113.232.2019.143.2040.
1214	2020-06-04 14:05:17.416092+03	2020-06-04 13:47:04.766102+03	Киевский	Россия	Московская область	.113.232.2019.143.4599.
1215	2020-06-04 14:05:17.714118+03	2020-06-04 13:47:04.766102+03	Часцы	Россия	Московская область	.113.232.2019.143.6014.
1216	2020-06-04 14:05:18.040926+03	2020-06-04 13:47:04.766102+03	Ивановское (Московская область)	Россия	Московская область	.113.232.2019.143.4606.
1217	2020-06-04 14:05:18.428084+03	2020-06-04 13:47:04.766102+03	Рублево	Россия	Московская область	.113.232.2019.143.4605.
1218	2020-06-04 14:05:18.731844+03	2020-06-04 13:47:04.766102+03	Куркино (Московская область)	Россия	Московская область	.113.232.2019.143.4604.
1219	2020-06-04 14:05:19.022905+03	2020-06-04 13:47:04.766102+03	Переделкино	Россия	Московская область	.113.232.2019.143.4603.
1220	2020-06-04 14:05:19.620306+03	2020-06-04 13:47:04.766102+03	Голицыно	Россия	Московская область	.113.232.2019.143.2049.
1221	2020-06-04 14:05:19.892707+03	2020-06-04 13:47:04.766102+03	Воронки	Россия	Московская область	.113.232.2019.143.4608.
1222	2020-06-04 14:05:20.752046+03	2020-06-04 13:47:04.766102+03	Новый	Россия	Московская область	.113.232.2019.143.4607.
1223	2020-06-04 14:05:33.847835+03	2020-06-04 13:47:04.766102+03	Муром	Россия	Владимирская область	.113.229.1716.1730.
1224	2020-06-04 14:05:38.467008+03	2020-06-04 13:47:04.766102+03	Молодечно	Беларусь	Минская область	.16.2237.2323.
1225	2020-06-04 14:05:38.877161+03	2020-06-04 13:47:04.766102+03	Томилино	Россия	Московская область	.113.232.2019.3727.
1226	2020-06-04 14:05:39.188522+03	2020-06-04 13:47:04.766102+03	Речицы (Московская область, Раменский район)	Россия	Московская область	.113.232.2019.5973.
1227	2020-06-04 14:05:39.512782+03	2020-06-04 13:47:04.766102+03	Дорохово (Московская область)	Россия	Московская область	.113.232.2019.6105.
1228	2020-06-04 14:05:39.828429+03	2020-06-04 13:47:04.766102+03	Шаховская	Россия	Московская область	.113.232.2019.6110.
1229	2020-06-04 14:05:40.23283+03	2020-06-04 13:47:04.766102+03	Крекшино	Россия	Московская область	.113.232.2019.5085.
1230	2020-06-04 14:05:40.54017+03	2020-06-04 13:47:04.766102+03	Лотошино	Россия	Московская область	.113.232.2019.6107.
1231	2020-06-04 14:05:40.841955+03	2020-06-04 13:47:04.766102+03	Загорянский	Россия	Московская область	.113.232.2019.6240.
1232	2020-06-04 14:05:41.526204+03	2020-06-04 13:47:04.766102+03	Серебряные Пруды	Россия	Московская область	.113.232.2019.3049.
1233	2020-06-04 14:05:41.857756+03	2020-06-04 13:47:04.766102+03	Знамя Октября	Россия	Московская область	.113.232.2019.6066.
1234	2020-06-04 14:05:42.244097+03	2020-06-04 13:47:04.766102+03	Ильинское (Раменский район)	Россия	Московская область	.113.232.2019.5040.
1235	2020-06-04 14:05:42.656571+03	2020-06-04 13:47:04.766102+03	Быково (Московская область)	Россия	Московская область	.113.232.2019.5045.
1236	2020-06-04 14:05:43.074413+03	2020-06-04 13:47:04.766102+03	Рогачево	Россия	Московская область	.113.232.2019.2677.
1237	2020-06-04 14:05:43.482294+03	2020-06-04 13:47:04.766102+03	Белоозёрский (Московская область)	Россия	Московская область	.113.232.2019.2996.
1238	2020-06-04 14:05:43.89636+03	2020-06-04 13:47:04.766102+03	Родники (Московская область)	Россия	Московская область	.113.232.2019.5044.
1239	2020-06-04 14:05:44.303597+03	2020-06-04 13:47:04.766102+03	Звёздный Городок	Россия	Московская область	.113.232.2019.5043.
1240	2020-06-04 14:05:44.607858+03	2020-06-04 13:47:04.766102+03	Горки Ленинские	Россия	Московская область	.113.232.2019.6334.
1241	2020-06-04 14:05:45.006866+03	2020-06-04 13:47:04.766102+03	Посёлок совхоза имени Ленина	Россия	Московская область	.113.232.2019.6332.
1242	2020-06-04 14:05:45.430504+03	2020-06-04 13:47:04.766102+03	Софьино (Наро-Фоминский район)	Россия	Московская область	.113.232.2019.5120.
1243	2020-06-04 14:05:45.832906+03	2020-06-04 13:47:04.766102+03	Октябрьский (Московская область)	Россия	Московская область	.113.232.2019.6143.
1244	2020-06-04 14:05:50.553719+03	2020-06-04 13:47:04.766102+03	Устюжна	Россия	Вологодская область	.113.229.1739.1751.
1245	2020-06-04 14:05:53.467469+03	2020-06-04 13:47:04.766102+03	Ялта	Россия	Республика Крым	.113.225.2114.2120.
1246	2020-06-04 14:05:54.118344+03	2020-06-04 13:47:04.766102+03	Херсон	Украина	Херсонская область	.5.2209.136.
1247	2020-06-04 14:05:59.036627+03	2020-06-04 13:47:04.766102+03	Бабаево	Россия	Вологодская область	.113.229.1739.1740.
1248	2020-06-04 14:06:00.306997+03	2020-06-04 13:47:04.766102+03	Махачкала	Россия	Республика Дагестан	.113.224.1424.29.
1249	2020-06-04 14:06:34.858449+03	2020-06-04 13:47:04.766102+03	Нефтекамск	Россия	Республика Башкортостан	.113.223.1347.1360.
1250	2020-06-04 14:06:43.786396+03	2020-06-04 13:47:04.766102+03	Полярный	Россия	Мурманская область	.113.231.1061.1074.
1251	2020-06-04 14:06:45.859027+03	2020-06-04 13:47:04.766102+03	Солигорск	Беларусь	Минская область	.16.2237.2328.
1252	2020-06-04 14:06:53.921159+03	2020-06-04 13:47:04.766102+03	Ярцево	Россия	Смоленская область	.113.231.1103.1117.
1253	2020-06-04 14:07:09.696851+03	2020-06-04 13:47:04.766102+03	Чусовой	Россия	Пермский край	.113.223.1317.1341.
1254	2020-06-04 14:07:12.151058+03	2020-06-04 13:47:04.766102+03	Снежногорск	Россия	Мурманская область	.113.231.1061.1076.
1255	2020-06-04 14:07:13.673382+03	2020-06-04 13:47:04.766102+03	Светлый	Россия	Калининградская область	.113.231.1020.1037.
1256	2020-06-04 14:07:27.965063+03	2020-06-04 13:47:04.766102+03	Усинск	Россия	Республика Коми	.113.231.1041.1049.
1257	2020-06-04 14:07:33.144275+03	2020-06-04 13:47:04.766102+03	Видяево	Россия	Мурманская область	.113.231.1061.5387.
1258	2020-06-04 14:07:35.100352+03	2020-06-04 13:47:04.766102+03	Нальчик	Россия	Кабардино-Балкарская республика	.113.224.1463.39.
1259	2020-06-04 14:07:50.464365+03	2020-06-04 13:47:04.766102+03	Кохма	Россия	Ивановская область	.113.229.1754.1760.
1260	2020-06-04 14:08:04.067924+03	2020-06-04 13:47:04.766102+03	Адыгейск	Россия	Республика Адыгея	.113.224.1422.1423.
1261	2020-06-04 14:08:30.737847+03	2020-06-04 13:47:04.766102+03	Бешенковичи	Беларусь	Витебская область	.16.2234.2254.
1262	2020-06-04 14:08:32.615416+03	2020-06-04 13:47:04.766102+03	Вишневое	Украина	Киевская область	.5.2164.3085.
1263	2020-06-04 14:08:34.968865+03	2020-06-04 13:47:04.766102+03	Губкинский	Россия	Ямало-Ненецкий АО	.113.223.1414.1415.
1264	2020-06-04 14:08:41.86544+03	2020-06-04 13:47:04.766102+03	Петергоф	Россия	Ленинградская область	.113.231.145.2750.
1265	2020-06-04 14:08:45.421627+03	2020-06-04 13:47:04.766102+03	Великий Устюг	Россия	Вологодская область	.113.229.1739.1742.
1266	2020-06-04 14:09:24.56558+03	2020-06-04 13:47:04.766102+03	Заинск	Россия	Республика Татарстан	.113.227.1624.1634.
1267	2020-06-04 14:09:26.500013+03	2020-06-04 13:47:04.766102+03	Кичменгский Городок	Россия	Вологодская область	.113.229.1739.6013.
1268	2020-06-04 14:09:37.458355+03	2020-06-04 13:47:04.766102+03	Мурмаши	Россия	Мурманская область	.113.231.1061.4112.
1269	2020-06-04 14:09:52.62451+03	2020-06-04 13:47:04.766102+03	Усть-Джегута	Россия	Карачаево-Черкесская Республика	.113.224.1471.1474.
1270	2020-06-04 14:09:53.858266+03	2020-06-04 13:47:04.766102+03	Березники	Россия	Пермский край	.113.223.1317.1319.
1271	2020-06-04 14:10:19.149866+03	2020-06-04 13:47:04.766102+03	Кореновск	Россия	Краснодарский край	.113.224.1438.1448.
1272	2020-06-04 14:10:20.990825+03	2020-06-04 13:47:04.766102+03	Мариуполь	Украина	Донецкая область	.5.2134.2104.
1273	2020-06-04 14:10:25.237674+03	2020-06-04 13:47:04.766102+03	Иннополис	Россия	Республика Татарстан	.113.227.1624.2734.
1274	2020-06-04 14:10:28.56622+03	2020-06-04 13:47:04.766102+03	Альметьевск	Россия	Республика Татарстан	.113.227.1624.1627.
1275	2020-06-04 14:10:28.966234+03	2020-06-04 13:47:04.766102+03	Мукачево	Украина	Закарпатская область	.5.2152.2153.
1276	2020-06-04 14:10:36.33185+03	2020-06-04 13:47:04.766102+03	Благовещенск (Республика Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.1353.
1277	2020-06-04 14:10:37.666891+03	2020-06-04 13:47:04.766102+03	Выборг	Россия	Ленинградская область	.113.231.145.1991.
1278	2020-06-04 14:10:38.491447+03	2020-06-04 13:47:04.766102+03	Сосновый Бор	Россия	Ленинградская область	.113.231.145.2014.
1279	2020-06-04 14:10:38.794855+03	2020-06-04 13:47:04.766102+03	Тихвин	Россия	Ленинградская область	.113.231.145.2016.
1280	2020-06-04 14:10:39.152893+03	2020-06-04 13:47:04.766102+03	Кириши	Россия	Ленинградская область	.113.231.145.1997.
1281	2020-06-04 14:10:39.524513+03	2020-06-04 13:47:04.766102+03	Сертолово	Россия	Ленинградская область	.113.231.145.2012.
1282	2020-06-04 14:10:40.13474+03	2020-06-04 13:47:04.766102+03	Волхов	Россия	Ленинградская область	.113.231.145.1989.
1283	2020-06-04 14:10:40.422471+03	2020-06-04 13:47:04.766102+03	Тосно	Россия	Ленинградская область	.113.231.145.2017.
1284	2020-06-04 14:10:41.25165+03	2020-06-04 13:47:04.766102+03	Сланцы	Россия	Ленинградская область	.113.231.145.2013.
1285	2020-06-04 14:10:41.632004+03	2020-06-04 13:47:04.766102+03	Кировск (Ленинградская область)	Россия	Ленинградская область	.113.231.145.1998.
1286	2020-06-04 14:10:41.929099+03	2020-06-04 13:47:04.766102+03	Отрадное	Россия	Ленинградская область	.113.231.145.2006.
1287	2020-06-04 14:10:42.596909+03	2020-06-04 13:47:04.766102+03	Никольское	Россия	Ленинградская область	.113.231.145.2004.
1288	2020-06-04 14:10:42.993441+03	2020-06-04 13:47:04.766102+03	Тобольск	Россия	Тюменская область	.113.223.1342.1345.
1289	2020-06-04 14:10:52.242513+03	2020-06-04 13:47:04.766102+03	Горно-Алтайск	Россия	Республика Алтай	.113.222.1216.10.
1290	2020-06-04 14:11:20.996677+03	2020-06-04 13:47:04.766102+03	Котлас	Россия	Архангельская область	.113.231.1008.1011.
1291	2020-06-04 14:11:31.121204+03	2020-06-04 13:47:04.766102+03	Заполярный	Россия	Мурманская область	.113.231.1061.1065.
1292	2020-06-04 14:11:54.469344+03	2020-06-04 13:47:04.766102+03	Сусуман	Россия	Магаданская область	.113.220.1946.1947.
1293	2020-06-04 14:12:15.474445+03	2020-06-04 13:47:04.766102+03	Несвиж	Беларусь	Минская область	.16.2237.2325.
1294	2020-06-04 14:12:56.629195+03	2020-06-04 13:47:04.766102+03	Финляндия	Другие регионы	Финляндия	.1001.100.
1295	2020-06-04 14:13:13.327809+03	2020-06-04 13:47:04.766102+03	Покров	Россия	Владимирская область	.113.229.1716.1732.
1296	2020-06-04 14:13:28.094074+03	2020-06-04 13:47:04.766102+03	Актау	Казахстан	Актау	.40.152.
1297	2020-06-04 14:13:38.816699+03	2020-06-04 13:47:04.766102+03	Шарковщина	Беларусь	Витебская область	.16.2234.2272.
1298	2020-06-04 14:13:52.864466+03	2020-06-04 13:47:04.766102+03	Афипский	Россия	Краснодарский край	.113.224.1438.2708.
1299	2020-06-04 14:14:54.186155+03	2020-06-04 13:47:04.766102+03	Евпатория	Россия	Республика Крым	.113.225.2114.2115.
1300	2020-06-04 14:14:59.928385+03	2020-06-04 13:47:04.766102+03	Бор	Россия	Нижегородская область	.113.228.1679.1682.
1301	2020-06-04 14:15:17.733419+03	2020-06-04 13:47:04.766102+03	Вышгород	Украина	Киевская область	.5.2164.3088.
1302	2020-06-04 14:15:22.310105+03	2020-06-04 13:47:04.766102+03	Полевской	Россия	Свердловская область	.113.223.1261.1297.
1303	2020-06-04 14:15:24.18238+03	2020-06-04 13:47:04.766102+03	Лобаново (Пермский край)	Россия	Пермский край	.113.223.1317.5834.
1304	2020-06-04 14:15:32.697879+03	2020-06-04 13:47:04.766102+03	Гусев	Россия	Калининградская область	.113.231.1020.1025.
1305	2020-06-04 14:15:40.380521+03	2020-06-04 13:47:04.766102+03	Новолукомль	Беларусь	Витебская область	.16.2234.2484.
1306	2020-06-04 14:15:41.942489+03	2020-06-04 13:47:04.766102+03	посёлок Память Парижской Коммуны	Россия	Нижегородская область	.113.228.1679.4414.
1307	2020-06-04 14:15:47.547734+03	2020-06-04 13:47:04.766102+03	Поставы	Беларусь	Витебская область	.16.2234.2266.
1308	2020-06-04 14:16:07.405174+03	2020-06-04 13:47:04.766102+03	Верхотурье	Россия	Свердловская область	.113.223.1261.1272.
1309	2020-06-04 14:16:11.803776+03	2020-06-04 13:47:04.766102+03	Сухой Лог	Россия	Свердловская область	.113.223.1261.1303.
1310	2020-06-04 14:16:23.490055+03	2020-06-04 13:47:04.766102+03	Зеленоградск	Россия	Калининградская область	.113.231.1020.1026.
1311	2020-06-04 14:16:27.179926+03	2020-06-04 13:47:04.766102+03	Георгиевск	Россия	Ставропольский край	.113.224.1481.1484.
1312	2020-06-04 14:16:34.759504+03	2020-06-04 13:47:04.766102+03	Актобе	Казахстан	Актобе	.40.154.
1313	2020-06-04 14:16:44.780582+03	2020-06-04 13:47:04.766102+03	Кинель	Россия	Самарская область	.113.226.1586.1588.
1314	2020-06-04 14:16:48.788844+03	2020-06-04 13:47:04.766102+03	Кузнечное	Россия	Ленинградская область	.113.231.145.5429.
1315	2020-06-04 14:16:53.59067+03	2020-06-04 13:47:04.766102+03	Камышлов	Россия	Свердловская область	.113.223.1261.1279.
1316	2020-06-04 14:17:02.813311+03	2020-06-04 13:47:04.766102+03	Костерево	Россия	Владимирская область	.113.229.1716.1726.
1317	2020-06-04 14:17:15.202534+03	2020-06-04 13:47:04.766102+03	Сатка	Россия	Челябинская область	.113.223.1384.1405.
1318	2020-06-04 14:17:20.747871+03	2020-06-04 13:47:04.766102+03	Приволжье (Самарская область)	Россия	Самарская область	.113.226.1586.3037.
1319	2020-06-04 14:17:23.183516+03	2020-06-04 13:47:04.766102+03	Киржач	Россия	Владимирская область	.113.229.1716.1723.
1320	2020-06-04 14:17:24.113922+03	2020-06-04 13:47:04.766102+03	Тимашевск	Россия	Краснодарский край	.113.224.1438.1458.
1321	2020-06-04 14:18:04.034105+03	2020-06-04 13:47:04.766102+03	Михайловск (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.1493.
1322	2020-06-04 14:18:16.524284+03	2020-06-04 13:47:04.766102+03	Заволжье	Россия	Нижегородская область	.113.228.1679.1689.
1323	2020-06-04 14:19:03.445884+03	2020-06-04 13:47:04.766102+03	Изобильный	Россия	Ставропольский край	.113.224.1481.1488.
1324	2020-06-04 14:19:03.747624+03	2020-06-04 13:47:04.766102+03	Новотроицкая (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3883.
1325	2020-06-04 14:19:08.156493+03	2020-06-04 13:47:04.766102+03	Володарск	Россия	Нижегородская область	.113.228.1679.1684.
1326	2020-06-04 14:19:41.576568+03	2020-06-04 13:47:04.766102+03	Любань	Беларусь	Минская область	.16.2237.2746.
1327	2020-06-04 14:19:49.002301+03	2020-06-04 13:47:04.766102+03	Черкесск	Россия	Карачаево-Черкесская Республика	.113.224.1471.46.
1328	2020-06-04 14:20:15.842891+03	2020-06-04 13:47:04.766102+03	Красные Баки	Россия	Нижегородская область	.113.228.1679.4408.
1329	2020-06-04 14:20:38.14479+03	2020-06-04 13:47:04.766102+03	Ордынское	Россия	Новосибирская область	.113.222.1202.3064.
1330	2020-06-04 14:20:39.375874+03	2020-06-04 13:47:04.766102+03	Дзержинск (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.247.
1331	2020-06-04 14:21:08.146516+03	2020-06-04 13:47:04.766102+03	Новочебоксарск	Россия	Чувашская Республика	.113.227.1652.1657.
1332	2020-06-04 14:21:09.585078+03	2020-06-04 13:47:04.766102+03	Новомышастовская	Россия	Краснодарский край	.113.224.1438.3433.
1333	2020-06-04 14:21:10.312394+03	2020-06-04 13:47:04.766102+03	Собинка	Россия	Владимирская область	.113.229.1716.1734.
1334	2020-06-04 14:21:24.2403+03	2020-06-04 13:47:04.766102+03	Александров	Россия	Владимирская область	.113.229.1716.1717.
1335	2020-06-04 14:21:37.654345+03	2020-06-04 13:47:04.766102+03	Сумы	Украина	Сумская область	.5.2200.132.
1336	2020-06-04 14:21:46.624073+03	2020-06-04 13:47:04.766102+03	Ромны	Украина	Сумская область	.5.2200.2994.
1337	2020-06-04 14:23:21.080766+03	2020-06-04 13:47:04.766102+03	Кронштадт	Россия	Ленинградская область	.113.231.145.2961.
1338	2020-06-04 14:23:21.491588+03	2020-06-04 13:47:04.766102+03	Кудрово	Россия	Ленинградская область	.113.231.145.6059.
1339	2020-06-04 14:23:21.901734+03	2020-06-04 13:47:04.766102+03	Зеленогорск (Ленинградская обл)	Россия	Ленинградская область	.113.231.145.2230.
1340	2020-06-04 14:23:22.297744+03	2020-06-04 13:47:04.766102+03	Сосново	Россия	Ленинградская область	.113.231.145.4022.
1341	2020-06-04 14:23:22.707175+03	2020-06-04 13:47:04.766102+03	Старая (Ленинградская область)	Россия	Ленинградская область	.113.231.145.4021.
1342	2020-06-04 14:23:23.125199+03	2020-06-04 13:47:04.766102+03	посёлок имени Морозова	Россия	Ленинградская область	.113.231.145.4020.
1343	2020-06-04 14:23:23.431833+03	2020-06-04 13:47:04.766102+03	Мга	Россия	Ленинградская область	.113.231.145.4019.
1344	2020-06-04 14:23:24.665309+03	2020-06-04 13:47:04.766102+03	Вырица	Россия	Ленинградская область	.113.231.145.4025.
1345	2020-06-04 14:23:24.969706+03	2020-06-04 13:47:04.766102+03	Кузьмоловский	Россия	Ленинградская область	.113.231.145.4024.
1346	2020-06-04 14:23:25.370636+03	2020-06-04 13:47:04.766102+03	Рощино (Ленинградская область)	Россия	Ленинградская область	.113.231.145.4023.
1347	2020-06-04 14:23:26.100999+03	2020-06-04 13:47:04.766102+03	Металлострой	Россия	Ленинградская область	.113.231.145.4027.
1348	2020-06-04 14:23:27.228234+03	2020-06-04 13:47:04.766102+03	Бокситогорск	Россия	Ленинградская область	.113.231.145.1988.
1349	2020-06-04 14:23:27.636756+03	2020-06-04 13:47:04.766102+03	Волосово	Россия	Ленинградская область	.113.231.145.1987.
1350	2020-06-04 14:23:27.985406+03	2020-06-04 13:47:04.766102+03	Ивангород	Россия	Ленинградская область	.113.231.145.1994.
1351	2020-06-04 14:23:28.748776+03	2020-06-04 13:47:04.766102+03	Высоцк	Россия	Ленинградская область	.113.231.145.1992.
1352	2020-06-04 14:23:30.59235+03	2020-06-04 13:47:04.766102+03	Сестрорецк	Россия	Ленинградская область	.113.231.145.2507.
1353	2020-06-04 14:23:30.90864+03	2020-06-04 13:47:04.766102+03	Каменногорск	Россия	Ленинградская область	.113.231.145.1995.
1354	2020-06-04 14:23:31.730815+03	2020-06-04 13:47:04.766102+03	Ломоносов	Россия	Ленинградская область	.113.231.145.2001.
1355	2020-06-04 14:23:32.130638+03	2020-06-04 13:47:04.766102+03	Лодейное Поле	Россия	Ленинградская область	.113.231.145.2000.
1356	2020-06-04 14:23:33.264593+03	2020-06-04 13:47:04.766102+03	Новая Ладога	Россия	Ленинградская область	.113.231.145.2005.
1357	2020-06-04 14:23:33.982239+03	2020-06-04 13:47:04.766102+03	Любань (Ленинградская область)	Россия	Ленинградская область	.113.231.145.2003.
1358	2020-06-04 14:23:34.289904+03	2020-06-04 13:47:04.766102+03	Красное Село	Россия	Ленинградская область	.113.231.145.2522.
1359	2020-06-04 14:23:34.702628+03	2020-06-04 13:47:04.766102+03	Приозерск	Россия	Ленинградская область	.113.231.145.2010.
1360	2020-06-04 14:23:35.111767+03	2020-06-04 13:47:04.766102+03	Репино	Россия	Ленинградская область	.113.231.145.6106.
1361	2020-06-04 14:23:35.459738+03	2020-06-04 13:47:04.766102+03	Приморск (Ленинградская область)	Россия	Ленинградская область	.113.231.145.2009.
1362	2020-06-04 14:23:35.827723+03	2020-06-04 13:47:04.766102+03	Подпорожье	Россия	Ленинградская область	.113.231.145.2008.
1363	2020-06-04 14:23:36.235469+03	2020-06-04 13:47:04.766102+03	Пикалево	Россия	Ленинградская область	.113.231.145.2007.
1364	2020-06-04 14:23:38.077587+03	2020-06-04 13:47:04.766102+03	Светогорск	Россия	Ленинградская область	.113.231.145.2011.
1365	2020-06-04 14:23:38.489402+03	2020-06-04 13:47:04.766102+03	Шлиссельбург	Россия	Ленинградская область	.113.231.145.2018.
1366	2020-06-04 14:23:39.607537+03	2020-06-04 13:47:04.766102+03	Сясьстрой	Россия	Ленинградская область	.113.231.145.2015.
1367	2020-06-04 14:23:44.07224+03	2020-06-04 13:47:04.766102+03	Одесса	Украина	Одесская область	.5.2188.127.
1368	2020-06-04 14:23:45.559168+03	2020-06-04 13:47:04.766102+03	Бегуницы	Россия	Ленинградская область	.113.231.145.5410.
1369	2020-06-04 14:23:45.961531+03	2020-06-04 13:47:04.766102+03	Аннино (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5409.
1370	2020-06-04 14:23:46.477213+03	2020-06-04 13:47:04.766102+03	Агалатово	Россия	Ленинградская область	.113.231.145.5408.
1371	2020-06-04 14:23:46.88853+03	2020-06-04 13:47:04.766102+03	Виллози	Россия	Ленинградская область	.113.231.145.5414.
1372	2020-06-04 14:23:47.289308+03	2020-06-04 13:47:04.766102+03	Важины	Россия	Ленинградская область	.113.231.145.5413.
1373	2020-06-04 14:23:47.703838+03	2020-06-04 13:47:04.766102+03	Большие Колпаны	Россия	Ленинградская область	.113.231.145.5412.
1374	2020-06-04 14:23:48.008871+03	2020-06-04 13:47:04.766102+03	Большая Вруда	Россия	Ленинградская область	.113.231.145.5411.
1375	2020-06-04 14:23:48.419868+03	2020-06-04 13:47:04.766102+03	Глажево	Россия	Ленинградская область	.113.231.145.5418.
1376	2020-06-04 14:23:48.821321+03	2020-06-04 13:47:04.766102+03	Войскорово	Россия	Ленинградская область	.113.231.145.5417.
1377	2020-06-04 14:23:49.240276+03	2020-06-04 13:47:04.766102+03	Вознесенье (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5416.
1378	2020-06-04 14:23:49.546012+03	2020-06-04 13:47:04.766102+03	Винницы	Россия	Ленинградская область	.113.231.145.5415.
1379	2020-06-04 14:23:49.99803+03	2020-06-04 13:47:04.766102+03	Ефимовский	Россия	Ленинградская область	.113.231.145.5422.
1380	2020-06-04 14:23:50.365606+03	2020-06-04 13:47:04.766102+03	Елизаветино (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5421.
1381	2020-06-04 14:23:50.674307+03	2020-06-04 13:47:04.766102+03	Дружная Горка (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5420.
1382	2020-06-04 14:23:51.086907+03	2020-06-04 13:47:04.766102+03	Гостилицы	Россия	Ленинградская область	.113.231.145.5419.
1383	2020-06-04 14:23:51.482681+03	2020-06-04 13:47:04.766102+03	Колчаново	Россия	Ленинградская область	.113.231.145.5426.
1384	2020-06-04 14:23:51.790472+03	2020-06-04 13:47:04.766102+03	Кобралово	Россия	Ленинградская область	.113.231.145.5425.
1385	2020-06-04 14:23:52.080339+03	2020-06-04 13:47:04.766102+03	Кипень	Россия	Ленинградская область	.113.231.145.5424.
1386	2020-06-04 14:23:52.374869+03	2020-06-04 13:47:04.766102+03	Заклинье (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5423.
1387	2020-06-04 14:23:52.651534+03	2020-06-04 13:47:04.766102+03	Лаголово	Россия	Ленинградская область	.113.231.145.5430.
1388	2020-06-04 14:23:53.245344+03	2020-06-04 13:47:04.766102+03	Красный Бор (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5428.
1389	2020-06-04 14:23:53.604584+03	2020-06-04 13:47:04.766102+03	Котельский	Россия	Ленинградская область	.113.231.145.5427.
1390	2020-06-04 14:23:53.937+03	2020-06-04 13:47:04.766102+03	Советский (Ленинградская область)	Россия	Ленинградская область	.113.231.145.4154.
1391	2020-06-04 14:23:54.339052+03	2020-06-04 13:47:04.766102+03	Малое Карлино	Россия	Ленинградская область	.113.231.145.5434.
1392	2020-06-04 14:23:54.654948+03	2020-06-04 13:47:04.766102+03	Горбунки	Россия	Ленинградская область	.113.231.145.4153.
1393	2020-06-04 14:23:54.971117+03	2020-06-04 13:47:04.766102+03	Малое Верево	Россия	Ленинградская область	.113.231.145.5433.
1394	2020-06-04 14:23:55.313948+03	2020-06-04 13:47:04.766102+03	пгт имени Свердлова	Россия	Ленинградская область	.113.231.145.4152.
1395	2020-06-04 14:23:55.607023+03	2020-06-04 13:47:04.766102+03	Лесогорский	Россия	Ленинградская область	.113.231.145.5432.
1396	2020-06-04 14:23:55.865928+03	2020-06-04 13:47:04.766102+03	Лесколово	Россия	Ленинградская область	.113.231.145.5431.
1397	2020-06-04 14:23:56.202204+03	2020-06-04 13:47:04.766102+03	Новое Девяткино	Россия	Ленинградская область	.113.231.145.4151.
1398	2020-06-04 14:23:56.656678+03	2020-06-04 13:47:04.766102+03	Токсово	Россия	Ленинградская область	.113.231.145.4158.
1399	2020-06-04 14:23:57.021768+03	2020-06-04 13:47:04.766102+03	Новоселье (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5438.
1400	2020-06-04 14:23:57.435362+03	2020-06-04 13:47:04.766102+03	Мельниково (Ленинградская область)	Россия	Ленинградская область	.113.231.145.6205.
1401	2020-06-04 14:23:57.843354+03	2020-06-04 13:47:04.766102+03	Каменка (Ленинградская область)	Россия	Ленинградская область	.113.231.145.4157.
1402	2020-06-04 14:23:58.253674+03	2020-06-04 13:47:04.766102+03	Никольский (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5437.
1403	2020-06-04 14:23:58.650468+03	2020-06-04 13:47:04.766102+03	Низино (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5436.
1404	2020-06-04 14:23:59.060041+03	2020-06-04 13:47:04.766102+03	Романовка	Россия	Ленинградская область	.113.231.145.4156.
1405	2020-06-04 14:23:59.481936+03	2020-06-04 13:47:04.766102+03	Лебяжье	Россия	Ленинградская область	.113.231.145.4155.
1406	2020-06-04 14:23:59.881078+03	2020-06-04 13:47:04.766102+03	Назия	Россия	Ленинградская область	.113.231.145.5435.
1407	2020-06-04 14:24:00.301872+03	2020-06-04 13:47:04.766102+03	Приладожский	Россия	Ленинградская область	.113.231.145.4162.
1408	2020-06-04 14:24:00.699711+03	2020-06-04 13:47:04.766102+03	Оржицы	Россия	Ленинградская область	.113.231.145.5442.
1409	2020-06-04 14:24:01.12242+03	2020-06-04 13:47:04.766102+03	Дубровка (Ленинградская область)	Россия	Ленинградская область	.113.231.145.4161.
1410	2020-06-04 14:24:01.529159+03	2020-06-04 13:47:04.766102+03	Оредеж	Россия	Ленинградская область	.113.231.145.5441.
1411	2020-06-04 14:24:01.937841+03	2020-06-04 13:47:04.766102+03	Тельмана	Россия	Ленинградская область	.113.231.145.4160.
1412	2020-06-04 14:24:02.3356+03	2020-06-04 13:47:04.766102+03	Нурма (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5440.
1413	2020-06-04 14:24:02.656705+03	2020-06-04 13:47:04.766102+03	Новый Свет	Россия	Ленинградская область	.113.231.145.4159.
1414	2020-06-04 14:24:03.062902+03	2020-06-04 13:47:04.766102+03	Новый Учхоз	Россия	Ленинградская область	.113.231.145.5439.
1415	2020-06-04 14:24:03.329812+03	2020-06-04 13:47:04.766102+03	Большая Ижора	Россия	Ленинградская область	.113.231.145.4166.
1416	2020-06-04 14:24:05.273703+03	2020-06-04 13:47:04.766102+03	Разметелево	Россия	Ленинградская область	.113.231.145.5446.
1417	2020-06-04 14:24:05.627913+03	2020-06-04 13:47:04.766102+03	Будогощь	Россия	Ленинградская область	.113.231.145.4165.
1418	2020-06-04 14:24:05.941937+03	2020-06-04 13:47:04.766102+03	Пудомяги	Россия	Ленинградская область	.113.231.145.5445.
1419	2020-06-04 14:24:06.245819+03	2020-06-04 13:47:04.766102+03	Синявино	Россия	Ленинградская область	.113.231.145.4164.
1420	2020-06-04 14:24:06.535443+03	2020-06-04 13:47:04.766102+03	Первомайское (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5444.
1421	2020-06-04 14:24:06.836802+03	2020-06-04 13:47:04.766102+03	Бугры	Россия	Ленинградская область	.113.231.145.4163.
1422	2020-06-04 14:24:07.159656+03	2020-06-04 13:47:04.766102+03	Паша	Россия	Ленинградская область	.113.231.145.5443.
1423	2020-06-04 14:24:07.441288+03	2020-06-04 13:47:04.766102+03	Рябово (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5450.
1424	2020-06-04 14:24:07.763721+03	2020-06-04 13:47:04.766102+03	Русско-Высоцкое	Россия	Ленинградская область	.113.231.145.5449.
1425	2020-06-04 14:24:08.184416+03	2020-06-04 13:47:04.766102+03	Ромашкинское сельское поселение (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5448.
1426	2020-06-04 14:24:08.582848+03	2020-06-04 13:47:04.766102+03	Рахья	Россия	Ленинградская область	.113.231.145.5447.
1427	2020-06-04 14:24:09.001397+03	2020-06-04 13:47:04.766102+03	Старая Ладога	Россия	Ленинградская область	.113.231.145.5454.
1428	2020-06-04 14:24:09.401048+03	2020-06-04 13:47:04.766102+03	Озерки (Всеволожский район)	Россия	Ленинградская область	.113.231.145.5710.
1429	2020-06-04 14:24:09.82448+03	2020-06-04 13:47:04.766102+03	Колтуши	Россия	Ленинградская область	.113.231.145.5709.
1430	2020-06-04 14:24:10.222623+03	2020-06-04 13:47:04.766102+03	Семрино	Россия	Ленинградская область	.113.231.145.5453.
1431	2020-06-04 14:24:10.643871+03	2020-06-04 13:47:04.766102+03	Сельцо (посёлок, Волосовский район)	Россия	Ленинградская область	.113.231.145.5452.
1432	2020-06-04 14:24:10.919157+03	2020-06-04 13:47:04.766102+03	Селезнёво (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5451.
1433	2020-06-04 14:24:11.35994+03	2020-06-04 13:47:04.766102+03	Толмачёво (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5458.
1434	2020-06-04 14:24:11.808272+03	2020-06-04 13:47:04.766102+03	Тайцы	Россия	Ленинградская область	.113.231.145.5457.
1435	2020-06-04 14:24:12.179541+03	2020-06-04 13:47:04.766102+03	Ям-Ижора	Россия	Ленинградская область	.113.231.145.5712.
1436	2020-06-04 14:24:12.576603+03	2020-06-04 13:47:04.766102+03	Суходолье (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5456.
1437	2020-06-04 14:24:12.999916+03	2020-06-04 13:47:04.766102+03	Сусанино (Ленинградская область)	Россия	Ленинградская область	.113.231.145.5455.
1438	2020-06-04 14:24:13.511779+03	2020-06-04 13:47:04.766102+03	Стрельна	Россия	Ленинградская область	.113.231.145.5711.
1439	2020-06-04 14:24:13.907699+03	2020-06-04 13:47:04.766102+03	Янино-1	Россия	Ленинградская область	.113.231.145.5461.
1440	2020-06-04 14:24:14.331644+03	2020-06-04 13:47:04.766102+03	Форносово	Россия	Ленинградская область	.113.231.145.5460.
1441	2020-06-04 14:24:14.642518+03	2020-06-04 13:47:04.766102+03	Усть-Луга	Россия	Ленинградская область	.113.231.145.5459.
1442	2020-06-04 14:24:14.939878+03	2020-06-04 13:47:04.766102+03	Павловск (Ленинградская область)	Россия	Ленинградская область	.113.231.145.2664.
1443	2020-06-04 14:24:15.332696+03	2020-06-04 13:47:04.766102+03	Славянка (Ленинградская область)	Россия	Ленинградская область	.113.231.145.6252.
1444	2020-06-04 14:24:15.61107+03	2020-06-04 13:47:04.766102+03	Парголово	Россия	Ленинградская область	.113.231.145.3701.
1445	2020-06-04 14:24:15.968339+03	2020-06-04 13:47:04.766102+03	Ульяновка (Ленинградская область)	Россия	Ленинградская область	.113.231.145.2682.
1446	2020-06-04 14:24:16.267978+03	2020-06-04 13:47:04.766102+03	Шушары	Россия	Ленинградская область	.113.231.145.2681.
1447	2020-06-04 14:24:16.57069+03	2020-06-04 13:47:04.766102+03	Озерный	Россия	Смоленская область	.113.231.1103.4355.
1448	2020-06-04 14:24:16.896663+03	2020-06-04 13:47:04.766102+03	Стодолище	Россия	Смоленская область	.113.231.1103.4362.
1449	2020-06-04 14:24:17.251105+03	2020-06-04 13:47:04.766102+03	Хиславичи	Россия	Смоленская область	.113.231.1103.4366.
1450	2020-06-04 14:24:17.56905+03	2020-06-04 13:47:04.766102+03	Печерск	Россия	Смоленская область	.113.231.1103.4359.
1451	2020-06-04 14:24:17.904852+03	2020-06-04 13:47:04.766102+03	Угра	Россия	Смоленская область	.113.231.1103.4364.
1452	2020-06-04 14:24:18.212702+03	2020-06-04 13:47:04.766102+03	Гагарин	Россия	Смоленская область	.113.231.1103.1106.
1453	2020-06-04 14:24:18.606667+03	2020-06-04 13:47:04.766102+03	Шумячи	Россия	Смоленская область	.113.231.1103.4370.
1454	2020-06-04 14:24:19.040995+03	2020-06-04 13:47:04.766102+03	Вязьма	Россия	Смоленская область	.113.231.1103.1105.
1455	2020-06-04 14:24:19.453725+03	2020-06-04 13:47:04.766102+03	Шаталово	Россия	Смоленская область	.113.231.1103.4369.
1456	2020-06-04 14:24:19.852436+03	2020-06-04 13:47:04.766102+03	Велиж	Россия	Смоленская область	.113.231.1103.1104.
1457	2020-06-04 14:24:20.270993+03	2020-06-04 13:47:04.766102+03	Холм-Жирковский	Россия	Смоленская область	.113.231.1103.4367.
1458	2020-06-04 14:24:20.681956+03	2020-06-04 13:47:04.766102+03	Духовщина	Россия	Смоленская область	.113.231.1103.1110.
1459	2020-06-04 14:24:21.083871+03	2020-06-04 13:47:04.766102+03	Дорогобуж	Россия	Смоленская область	.113.231.1103.1109.
1460	2020-06-04 14:24:21.499594+03	2020-06-04 13:47:04.766102+03	Десногорск	Россия	Смоленская область	.113.231.1103.1108.
1461	2020-06-04 14:24:21.912949+03	2020-06-04 13:47:04.766102+03	Демидов	Россия	Смоленская область	.113.231.1103.1107.
1462	2020-06-04 14:24:22.322531+03	2020-06-04 13:47:04.766102+03	Рудня	Россия	Смоленская область	.113.231.1103.1114.
1463	2020-06-04 14:24:22.716447+03	2020-06-04 13:47:04.766102+03	Рославль	Россия	Смоленская область	.113.231.1103.1113.
1464	2020-06-04 14:24:23.138725+03	2020-06-04 13:47:04.766102+03	Починок	Россия	Смоленская область	.113.231.1103.1112.
1465	2020-06-04 14:24:23.546152+03	2020-06-04 13:47:04.766102+03	Ельня	Россия	Смоленская область	.113.231.1103.1111.
1466	2020-06-04 14:24:28.052616+03	2020-06-04 13:47:04.766102+03	Сычевка	Россия	Смоленская область	.113.231.1103.1116.
1467	2020-06-04 14:24:28.347709+03	2020-06-04 13:47:04.766102+03	Сафоново	Россия	Смоленская область	.113.231.1103.1115.
1468	2020-06-04 14:24:29.068676+03	2020-06-04 13:47:04.766102+03	Голынки	Россия	Смоленская область	.113.231.1103.4335.
1469	2020-06-04 14:24:29.471881+03	2020-06-04 13:47:04.766102+03	Гусино	Россия	Смоленская область	.113.231.1103.4342.
1470	2020-06-04 14:24:29.883626+03	2020-06-04 13:47:04.766102+03	Городок	Россия	Смоленская область	.113.231.1103.4339.
1471	2020-06-04 14:24:30.293424+03	2020-06-04 13:47:04.766102+03	Ершичи	Россия	Смоленская область	.113.231.1103.4344.
1472	2020-06-04 14:24:30.714203+03	2020-06-04 13:47:04.766102+03	Красный	Россия	Смоленская область	.113.231.1103.4349.
1473	2020-06-04 14:24:31.11542+03	2020-06-04 13:47:04.766102+03	Кардымово	Россия	Смоленская область	.113.231.1103.4347.
1474	2020-06-04 14:24:31.53304+03	2020-06-04 13:47:04.766102+03	Монастырщина	Россия	Смоленская область	.113.231.1103.4351.
1475	2020-06-04 14:24:31.932602+03	2020-06-04 13:47:04.766102+03	Новодугино	Россия	Смоленская область	.113.231.1103.4353.
1476	2020-06-04 14:24:32.349722+03	2020-06-04 13:47:04.766102+03	Мама	Россия	Иркутская область	.113.221.1124.4870.
1477	2020-06-04 14:24:32.761413+03	2020-06-04 13:47:04.766102+03	Магистральный	Россия	Иркутская область	.113.221.1124.4869.
1478	2020-06-04 14:24:33.159875+03	2020-06-04 13:47:04.766102+03	Лесогорск	Россия	Иркутская область	.113.221.1124.4868.
1479	2020-06-04 14:24:33.568605+03	2020-06-04 13:47:04.766102+03	Залари	Россия	Иркутская область	.113.221.1124.3716.
1480	2020-06-04 14:24:33.977541+03	2020-06-04 13:47:04.766102+03	Кутулик	Россия	Иркутская область	.113.221.1124.4867.
1481	2020-06-04 14:24:34.436462+03	2020-06-04 13:47:04.766102+03	Мишелевка	Россия	Иркутская область	.113.221.1124.4874.
1482	2020-06-04 14:24:34.794123+03	2020-06-04 13:47:04.766102+03	Михайловка	Россия	Иркутская область	.113.221.1124.4873.
1483	2020-06-04 14:24:35.210399+03	2020-06-04 13:47:04.766102+03	Мегет	Россия	Иркутская область	.113.221.1124.4872.
1484	2020-06-04 14:24:35.616587+03	2020-06-04 13:47:04.766102+03	Тулюшка	Россия	Иркутская область	.113.221.1124.5895.
1485	2020-06-04 14:24:36.02499+03	2020-06-04 13:47:04.766102+03	Маркова	Россия	Иркутская область	.113.221.1124.4871.
1486	2020-06-04 14:24:36.332207+03	2020-06-04 13:47:04.766102+03	Оек	Россия	Иркутская область	.113.221.1124.4878.
1487	2020-06-04 14:24:36.74362+03	2020-06-04 13:47:04.766102+03	Новонукутский	Россия	Иркутская область	.113.221.1124.4877.
1488	2020-06-04 14:24:37.164227+03	2020-06-04 13:47:04.766102+03	Новобирюсинский	Россия	Иркутская область	.113.221.1124.4876.
1489	2020-06-04 14:24:37.469119+03	2020-06-04 13:47:04.766102+03	Новая Игирма	Россия	Иркутская область	.113.221.1124.4875.
1490	2020-06-04 14:24:37.883261+03	2020-06-04 13:47:04.766102+03	Средний	Россия	Иркутская область	.113.221.1124.4882.
1491	2020-06-04 14:24:38.291177+03	2020-06-04 13:47:04.766102+03	Рудногорск	Россия	Иркутская область	.113.221.1124.4881.
1492	2020-06-04 14:24:38.572295+03	2020-06-04 13:47:04.766102+03	Оса (Иркутская область)	Россия	Иркутская область	.113.221.1124.4880.
1493	2020-06-04 14:24:39.007381+03	2020-06-04 13:47:04.766102+03	Октябрьский (Иркутская область)	Россия	Иркутская область	.113.221.1124.4879.
1494	2020-06-04 14:24:39.415926+03	2020-06-04 13:47:04.766102+03	Улькан	Россия	Иркутская область	.113.221.1124.4886.
1495	2020-06-04 14:24:39.816864+03	2020-06-04 13:47:04.766102+03	Тыреть 1-я	Россия	Иркутская область	.113.221.1124.4885.
1496	2020-06-04 14:24:40.135412+03	2020-06-04 13:47:04.766102+03	Тельма	Россия	Иркутская область	.113.221.1124.4884.
1497	2020-06-04 14:24:40.541453+03	2020-06-04 13:47:04.766102+03	Тайтурка	Россия	Иркутская область	.113.221.1124.4883.
1498	2020-06-04 14:24:40.851989+03	2020-06-04 13:47:04.766102+03	Юрты	Россия	Иркутская область	.113.221.1124.4890.
1499	2020-06-04 14:24:41.248829+03	2020-06-04 13:47:04.766102+03	Чунский	Россия	Иркутская область	.113.221.1124.4889.
1500	2020-06-04 14:24:41.656866+03	2020-06-04 13:47:04.766102+03	Хомутово (Иркутская область)	Россия	Иркутская область	.113.221.1124.4888.
1501	2020-06-04 14:24:42.068863+03	2020-06-04 13:47:04.766102+03	Усть-Уда	Россия	Иркутская область	.113.221.1124.4887.
1502	2020-06-04 14:24:42.582069+03	2020-06-04 13:47:04.766102+03	Черемушки	Россия	Иркутская область	.113.221.1124.4891.
1503	2020-06-04 14:24:43.001479+03	2020-06-04 13:47:04.766102+03	Усть-Ордынский	Россия	Иркутская область	.113.221.1124.217.
1504	2020-06-04 14:24:43.40226+03	2020-06-04 13:47:04.766102+03	Ангарск	Россия	Иркутская область	.113.221.1124.1126.
1505	2020-06-04 14:24:43.81953+03	2020-06-04 13:47:04.766102+03	Алзамай	Россия	Иркутская область	.113.221.1124.1125.
1506	2020-06-04 14:24:44.540593+03	2020-06-04 13:47:04.766102+03	Баяндай	Россия	Иркутская область	.113.221.1124.6249.
1507	2020-06-04 14:24:44.843903+03	2020-06-04 13:47:04.766102+03	Бодайбо	Россия	Иркутская область	.113.221.1124.1129.
1508	2020-06-04 14:24:45.255232+03	2020-06-04 13:47:04.766102+03	Бирюсинск	Россия	Иркутская область	.113.221.1124.1128.
1509	2020-06-04 14:24:45.639679+03	2020-06-04 13:47:04.766102+03	Байкальск	Россия	Иркутская область	.113.221.1124.1127.
1510	2020-06-04 14:24:46.0772+03	2020-06-04 13:47:04.766102+03	Киренск	Россия	Иркутская область	.113.221.1124.1134.
1511	2020-06-04 14:24:46.484311+03	2020-06-04 13:47:04.766102+03	Зима	Россия	Иркутская область	.113.221.1124.1133.
1512	2020-06-04 14:24:46.893364+03	2020-06-04 13:47:04.766102+03	Железногорск-Илимский	Россия	Иркутская область	.113.221.1124.1132.
1513	2020-06-04 14:24:53.253716+03	2020-06-04 13:47:04.766102+03	Вихоревка	Россия	Иркутская область	.113.221.1124.1131.
1514	2020-06-04 14:24:53.57588+03	2020-06-04 13:47:04.766102+03	Слюдянка	Россия	Иркутская область	.113.221.1124.1138.
1515	2020-06-04 14:24:53.868785+03	2020-06-04 13:47:04.766102+03	Свирск	Россия	Иркутская область	.113.221.1124.1137.
1516	2020-06-04 14:24:54.172053+03	2020-06-04 13:47:04.766102+03	Саянск	Россия	Иркутская область	.113.221.1124.1136.
1517	2020-06-04 14:24:54.497575+03	2020-06-04 13:47:04.766102+03	Нижнеудинск	Россия	Иркутская область	.113.221.1124.1135.
1518	2020-06-04 14:24:54.806138+03	2020-06-04 13:47:04.766102+03	Алексеевск	Россия	Иркутская область	.113.221.1124.4854.
1519	2020-06-04 14:24:55.130412+03	2020-06-04 13:47:04.766102+03	Усть-Илимск	Россия	Иркутская область	.113.221.1124.1142.
1520	2020-06-04 14:24:55.600568+03	2020-06-04 13:47:04.766102+03	Усолье-Сибирское	Россия	Иркутская область	.113.221.1124.1141.
1521	2020-06-04 14:24:55.993211+03	2020-06-04 13:47:04.766102+03	Тулун	Россия	Иркутская область	.113.221.1124.1140.
1522	2020-06-04 14:24:56.316693+03	2020-06-04 13:47:04.766102+03	Тайшет	Россия	Иркутская область	.113.221.1124.1139.
1523	2020-06-04 14:24:56.723029+03	2020-06-04 13:47:04.766102+03	Большой Луг	Россия	Иркутская область	.113.221.1124.4857.
1524	2020-06-04 14:24:57.170606+03	2020-06-04 13:47:04.766102+03	Бохан	Россия	Иркутская область	.113.221.1124.4858.
1525	2020-06-04 14:24:57.542417+03	2020-06-04 13:47:04.766102+03	Шелехов	Россия	Иркутская область	.113.221.1124.1145.
1526	2020-06-04 14:24:57.952567+03	2020-06-04 13:47:04.766102+03	Черемхово	Россия	Иркутская область	.113.221.1124.1144.
1527	2020-06-04 14:24:58.363392+03	2020-06-04 13:47:04.766102+03	Белореченский	Россия	Иркутская область	.113.221.1124.4856.
1528	2020-06-04 14:24:58.761813+03	2020-06-04 13:47:04.766102+03	Балаганск	Россия	Иркутская область	.113.221.1124.4855.
1529	2020-06-04 14:24:59.054862+03	2020-06-04 13:47:04.766102+03	Усть-Кут	Россия	Иркутская область	.113.221.1124.1143.
1530	2020-06-04 14:24:59.490403+03	2020-06-04 13:47:04.766102+03	Качуг	Россия	Иркутская область	.113.221.1124.4862.
1531	2020-06-04 14:24:59.89944+03	2020-06-04 13:47:04.766102+03	Жигалово	Россия	Иркутская область	.113.221.1124.4861.
1532	2020-06-04 14:25:00.223177+03	2020-06-04 13:47:04.766102+03	Железнодорожный (Иркутская область)	Россия	Иркутская область	.113.221.1124.4860.
1533	2020-06-04 14:25:00.617082+03	2020-06-04 13:47:04.766102+03	Еланцы	Россия	Иркутская область	.113.221.1124.4859.
1534	2020-06-04 14:25:01.018089+03	2020-06-04 13:47:04.766102+03	Култук	Россия	Иркутская область	.113.221.1124.4866.
1535	2020-06-04 14:25:01.424813+03	2020-06-04 13:47:04.766102+03	Куйтун	Россия	Иркутская область	.113.221.1124.4865.
1536	2020-06-04 14:25:01.844775+03	2020-06-04 13:47:04.766102+03	Гидростроитель	Россия	Иркутская область	.113.221.1124.4864.
1537	2020-06-04 14:25:02.24429+03	2020-06-04 13:47:04.766102+03	Квиток	Россия	Иркутская область	.113.221.1124.4863.
1538	2020-06-04 14:25:02.518208+03	2020-06-04 13:47:04.766102+03	Яблоновский (Республика Адыгея)	Россия	Республика Адыгея	.113.224.1422.2954.
1539	2020-06-04 14:25:03.112208+03	2020-06-04 13:47:04.766102+03	Дмитриевский	Россия	Республика Адыгея	.113.224.1422.5127.
1540	2020-06-04 14:25:03.443741+03	2020-06-04 13:47:04.766102+03	Абадзехская	Россия	Республика Адыгея	.113.224.1422.5546.
1541	2020-06-04 14:25:03.913263+03	2020-06-04 13:47:04.766102+03	Дондуковская	Россия	Республика Адыгея	.113.224.1422.5550.
1542	2020-06-04 14:25:04.238776+03	2020-06-04 13:47:04.766102+03	Вольное (Адыгея)	Россия	Республика Адыгея	.113.224.1422.5549.
1543	2020-06-04 14:25:04.541438+03	2020-06-04 13:47:04.766102+03	Блечепсин	Россия	Республика Адыгея	.113.224.1422.5548.
1544	2020-06-04 14:25:04.88519+03	2020-06-04 13:47:04.766102+03	Белое (Адыгея)	Россия	Республика Адыгея	.113.224.1422.5547.
1545	2020-06-04 14:25:05.232799+03	2020-06-04 13:47:04.766102+03	Краснооктябрьский (Адыгея)	Россия	Республика Адыгея	.113.224.1422.5554.
1546	2020-06-04 14:25:05.540359+03	2020-06-04 13:47:04.766102+03	Красногвардейское (Адыгея)	Россия	Республика Адыгея	.113.224.1422.5553.
1547	2020-06-04 14:25:05.891216+03	2020-06-04 13:47:04.766102+03	Новая Адыгея	Россия	Республика Адыгея	.113.224.1422.3697.
1548	2020-06-04 14:25:06.183856+03	2020-06-04 13:47:04.766102+03	Кошехабль	Россия	Республика Адыгея	.113.224.1422.5552.
1549	2020-06-04 14:25:06.535263+03	2020-06-04 13:47:04.766102+03	Каменномостский	Россия	Республика Адыгея	.113.224.1422.5551.
1550	2020-06-04 14:25:06.963578+03	2020-06-04 13:47:04.766102+03	Северо-Восточные Сады	Россия	Республика Адыгея	.113.224.1422.5558.
1551	2020-06-04 14:25:07.373464+03	2020-06-04 13:47:04.766102+03	Понежукай	Россия	Республика Адыгея	.113.224.1422.5557.
1552	2020-06-04 14:25:07.770735+03	2020-06-04 13:47:04.766102+03	Натырбово	Россия	Республика Адыгея	.113.224.1422.5556.
1553	2020-06-04 14:25:08.194185+03	2020-06-04 13:47:04.766102+03	Кужорская	Россия	Республика Адыгея	.113.224.1422.5555.
1554	2020-06-04 14:25:08.590809+03	2020-06-04 13:47:04.766102+03	Хакуринохабль	Россия	Республика Адыгея	.113.224.1422.5562.
1555	2020-06-04 14:25:09.008613+03	2020-06-04 13:47:04.766102+03	Тульский (Адыгея)	Россия	Республика Адыгея	.113.224.1422.5561.
1556	2020-06-04 14:25:09.315219+03	2020-06-04 13:47:04.766102+03	Тлюстенхабль	Россия	Республика Адыгея	.113.224.1422.5560.
1557	2020-06-04 14:25:09.716634+03	2020-06-04 13:47:04.766102+03	Тахтамукай	Россия	Республика Адыгея	.113.224.1422.5559.
1558	2020-06-04 14:25:10.020371+03	2020-06-04 13:47:04.766102+03	Ходзь	Россия	Республика Адыгея	.113.224.1422.5565.
1559	2020-06-04 14:25:10.434678+03	2020-06-04 13:47:04.766102+03	Хатукай	Россия	Республика Адыгея	.113.224.1422.5564.
1560	2020-06-04 14:25:10.844184+03	2020-06-04 13:47:04.766102+03	Ханская	Россия	Республика Адыгея	.113.224.1422.5563.
1561	2020-06-04 14:25:11.167881+03	2020-06-04 13:47:04.766102+03	Гиагинская	Россия	Республика Адыгея	.113.224.1422.3714.
1562	2020-06-04 14:25:13.944445+03	2020-06-04 13:47:04.766102+03	Энем	Россия	Республика Адыгея	.113.224.1422.2753.
1563	2020-06-04 14:25:14.287506+03	2020-06-04 13:47:04.766102+03	Тбилисская	Россия	Краснодарский край	.113.224.1438.2694.
1564	2020-06-04 14:25:14.627094+03	2020-06-04 13:47:04.766102+03	Пластуновская	Россия	Краснодарский край	.113.224.1438.3721.
1565	2020-06-04 14:25:15.27488+03	2020-06-04 13:47:04.766102+03	Ахтырский	Россия	Краснодарский край	.113.224.1438.3252.
1566	2020-06-04 14:25:15.584699+03	2020-06-04 13:47:04.766102+03	Белая Глина	Россия	Краснодарский край	.113.224.1438.3257.
1567	2020-06-04 14:25:15.853098+03	2020-06-04 13:47:04.766102+03	Белозерный	Россия	Краснодарский край	.113.224.1438.3261.
1568	2020-06-04 14:25:16.177904+03	2020-06-04 13:47:04.766102+03	Архипо-Осиповка	Россия	Краснодарский край	.113.224.1438.2754.
1569	2020-06-04 14:25:16.590827+03	2020-06-04 13:47:04.766102+03	Васюринская	Россия	Краснодарский край	.113.224.1438.3270.
1570	2020-06-04 14:25:16.996732+03	2020-06-04 13:47:04.766102+03	Березанская	Россия	Краснодарский край	.113.224.1438.3267.
1571	2020-06-04 14:25:17.304011+03	2020-06-04 13:47:04.766102+03	Ильинская	Россия	Краснодарский край	.113.224.1438.3274.
1572	2020-06-04 14:25:17.61734+03	2020-06-04 13:47:04.766102+03	Ивановская	Россия	Краснодарский край	.113.224.1438.3273.
1573	2020-06-04 14:25:18.183394+03	2020-06-04 13:47:04.766102+03	Дагомыс	Россия	Краснодарский край	.113.224.1438.3271.
1574	2020-06-04 14:25:18.466438+03	2020-06-04 13:47:04.766102+03	Ладожская	Россия	Краснодарский край	.113.224.1438.3278.
1575	2020-06-04 14:25:18.791912+03	2020-06-04 13:47:04.766102+03	Коноково	Россия	Краснодарский край	.113.224.1438.3277.
1576	2020-06-04 14:25:19.058432+03	2020-06-04 13:47:04.766102+03	Кавказская	Россия	Краснодарский край	.113.224.1438.3276.
1577	2020-06-04 14:25:19.457358+03	2020-06-04 13:47:04.766102+03	Ильский	Россия	Краснодарский край	.113.224.1438.3275.
1578	2020-06-04 14:25:19.864528+03	2020-06-04 13:47:04.766102+03	Нововеличковская	Россия	Краснодарский край	.113.224.1438.3282.
1579	2020-06-04 14:25:20.29264+03	2020-06-04 13:47:04.766102+03	Нижнебаканская	Россия	Краснодарский край	.113.224.1438.3281.
1580	2020-06-04 14:25:20.674002+03	2020-06-04 13:47:04.766102+03	Медведовская	Россия	Краснодарский край	.113.224.1438.3280.
1581	2020-06-04 14:25:20.979941+03	2020-06-04 13:47:04.766102+03	Львовское	Россия	Краснодарский край	.113.224.1438.3279.
1582	2020-06-04 14:25:21.390188+03	2020-06-04 13:47:04.766102+03	Отрадная	Россия	Краснодарский край	.113.224.1438.3286.
1583	2020-06-04 14:25:21.799075+03	2020-06-04 13:47:04.766102+03	Октябрьская (Крыловский район,Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3285.
1584	2020-06-04 14:25:22.207325+03	2020-06-04 13:47:04.766102+03	Новорождественская	Россия	Краснодарский край	.113.224.1438.3284.
1585	2020-06-04 14:25:22.620996+03	2020-06-04 13:47:04.766102+03	Новопокровская	Россия	Краснодарский край	.113.224.1438.3283.
1586	2020-06-04 14:25:23.039543+03	2020-06-04 13:47:04.766102+03	Рязанская	Россия	Краснодарский край	.113.224.1438.3290.
1587	2020-06-04 14:25:23.438924+03	2020-06-04 13:47:04.766102+03	Псебай	Россия	Краснодарский край	.113.224.1438.3289.
1588	2020-06-04 14:25:23.74824+03	2020-06-04 13:47:04.766102+03	Полтавская	Россия	Краснодарский край	.113.224.1438.3288.
1589	2020-06-04 14:25:24.1553+03	2020-06-04 13:47:04.766102+03	Платнировская	Россия	Краснодарский край	.113.224.1438.3287.
1590	2020-06-04 14:25:24.573865+03	2020-06-04 13:47:04.766102+03	Стародеревянковская	Россия	Краснодарский край	.113.224.1438.3294.
1591	2020-06-04 14:25:24.986045+03	2020-06-04 13:47:04.766102+03	Ставропольская	Россия	Краснодарский край	.113.224.1438.3293.
1592	2020-06-04 14:25:25.383503+03	2020-06-04 13:47:04.766102+03	Советская	Россия	Краснодарский край	.113.224.1438.3292.
1593	2020-06-04 14:25:25.805218+03	2020-06-04 13:47:04.766102+03	Смоленская	Россия	Краснодарский край	.113.224.1438.3291.
1594	2020-06-04 14:25:26.203637+03	2020-06-04 13:47:04.766102+03	Терновская	Россия	Краснодарский край	.113.224.1438.3298.
1595	2020-06-04 14:25:26.534785+03	2020-06-04 13:47:04.766102+03	Старощербиновская	Россия	Краснодарский край	.113.224.1438.3297.
1596	2020-06-04 14:25:26.816486+03	2020-06-04 13:47:04.766102+03	Старомышастовская	Россия	Краснодарский край	.113.224.1438.3296.
1597	2020-06-04 14:25:27.142906+03	2020-06-04 13:47:04.766102+03	Старотитаровская	Россия	Краснодарский край	.113.224.1438.3295.
1598	2020-06-04 14:25:27.475608+03	2020-06-04 13:47:04.766102+03	Холмская	Россия	Краснодарский край	.113.224.1438.3302.
1599	2020-06-04 14:25:27.872684+03	2020-06-04 13:47:04.766102+03	Октябрьский (Красноармейский район, Краснодарский край)	Россия	Краснодарский край	.113.224.1438.6373.
1600	2020-06-04 14:25:28.20809+03	2020-06-04 13:47:04.766102+03	Успенское (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3301.
1601	2020-06-04 14:25:28.539236+03	2020-06-04 13:47:04.766102+03	Трудобеликовский	Россия	Краснодарский край	.113.224.1438.3300.
1602	2020-06-04 14:25:28.97805+03	2020-06-04 13:47:04.766102+03	Троицкая	Россия	Краснодарский край	.113.224.1438.3299.
1603	2020-06-04 14:25:29.279668+03	2020-06-04 13:47:04.766102+03	Анастасиевская	Россия	Краснодарский край	.113.224.1438.3306.
1604	2020-06-04 14:25:30.106966+03	2020-06-04 13:47:04.766102+03	Юбилейный (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.6376.
1605	2020-06-04 14:25:30.398941+03	2020-06-04 13:47:04.766102+03	Азовская	Россия	Краснодарский край	.113.224.1438.3304.
1606	2020-06-04 14:25:31.13411+03	2020-06-04 13:47:04.766102+03	Бесскорбная	Россия	Краснодарский край	.113.224.1438.3310.
1607	2020-06-04 14:25:38.087228+03	2020-06-04 13:47:04.766102+03	Атаманская	Россия	Краснодарский край	.113.224.1438.3308.
1608	2020-06-04 14:25:38.490539+03	2020-06-04 13:47:04.766102+03	Архангельская	Россия	Краснодарский край	.113.224.1438.3307.
1609	2020-06-04 14:25:38.910545+03	2020-06-04 13:47:04.766102+03	Верхнебаканский	Россия	Краснодарский край	.113.224.1438.3314.
1610	2020-06-04 14:25:39.412177+03	2020-06-04 13:47:04.766102+03	Великовечное	Россия	Краснодарский край	.113.224.1438.3313.
1611	2020-06-04 14:25:39.823718+03	2020-06-04 13:47:04.766102+03	Варениковская	Россия	Краснодарский край	.113.224.1438.3312.
1612	2020-06-04 14:25:40.231628+03	2020-06-04 13:47:04.766102+03	Бриньковская	Россия	Краснодарский край	.113.224.1438.3311.
1613	2020-06-04 14:25:40.55301+03	2020-06-04 13:47:04.766102+03	Гостагаевская	Россия	Краснодарский край	.113.224.1438.3318.
1614	2020-06-04 14:25:41.360105+03	2020-06-04 13:47:04.766102+03	Голубицкая	Россия	Краснодарский край	.113.224.1438.3317.
1615	2020-06-04 14:25:41.779852+03	2020-06-04 13:47:04.766102+03	Гайдук	Россия	Краснодарский край	.113.224.1438.3316.
1616	2020-06-04 14:25:42.058585+03	2020-06-04 13:47:04.766102+03	Витязево	Россия	Краснодарский край	.113.224.1438.3315.
1617	2020-06-04 14:25:42.345296+03	2020-06-04 13:47:04.766102+03	Елизаветинская	Россия	Краснодарский край	.113.224.1438.3322.
1618	2020-06-04 14:25:42.633422+03	2020-06-04 13:47:04.766102+03	Должанская	Россия	Краснодарский край	.113.224.1438.3321.
1619	2020-06-04 14:25:42.91855+03	2020-06-04 13:47:04.766102+03	Двубратский	Россия	Краснодарский край	.113.224.1438.3320.
1620	2020-06-04 14:25:43.248449+03	2020-06-04 13:47:04.766102+03	Гривенская	Россия	Краснодарский край	.113.224.1438.3319.
1621	2020-06-04 14:25:43.5299+03	2020-06-04 13:47:04.766102+03	Кисляковская	Россия	Краснодарский край	.113.224.1438.3326.
1622	2020-06-04 14:25:44.338695+03	2020-06-04 13:47:04.766102+03	Камышеватская	Россия	Краснодарский край	.113.224.1438.3324.
1623	2020-06-04 14:25:44.628653+03	2020-06-04 13:47:04.766102+03	Казанская	Россия	Краснодарский край	.113.224.1438.3323.
1624	2020-06-04 14:25:44.909308+03	2020-06-04 13:47:04.766102+03	Некрасовская	Россия	Краснодарский край	.113.224.1438.3330.
1625	2020-06-04 14:25:45.226652+03	2020-06-04 13:47:04.766102+03	Михайловская	Россия	Краснодарский край	.113.224.1438.3329.
1626	2020-06-04 14:25:45.507972+03	2020-06-04 13:47:04.766102+03	Мингрельская	Россия	Краснодарский край	.113.224.1438.3328.
1627	2020-06-04 14:25:45.911122+03	2020-06-04 13:47:04.766102+03	Марьянская	Россия	Краснодарский край	.113.224.1438.3327.
1628	2020-06-04 14:25:46.492232+03	2020-06-04 13:47:04.766102+03	Новодеревянковская	Россия	Краснодарский край	.113.224.1438.3426.
1629	2020-06-04 14:25:46.898295+03	2020-06-04 13:47:04.766102+03	Новолеушковская	Россия	Краснодарский край	.113.224.1438.3430.
1630	2020-06-04 14:25:47.299684+03	2020-06-04 13:47:04.766102+03	Новокорсунская	Россия	Краснодарский край	.113.224.1438.3429.
1631	2020-06-04 14:25:47.82249+03	2020-06-04 13:47:04.766102+03	Новодмитриевская	Россия	Краснодарский край	.113.224.1438.3428.
1632	2020-06-04 14:25:48.231397+03	2020-06-04 13:47:04.766102+03	Новоджерелиевская	Россия	Краснодарский край	.113.224.1438.3427.
1633	2020-06-04 14:25:48.741067+03	2020-06-04 13:47:04.766102+03	Новощербиновская	Россия	Краснодарский край	.113.224.1438.3434.
1634	2020-06-04 14:25:49.551254+03	2020-06-04 13:47:04.766102+03	Новомихайловский	Россия	Краснодарский край	.113.224.1438.3432.
1635	2020-06-04 14:25:49.971634+03	2020-06-04 13:47:04.766102+03	Новоминская	Россия	Краснодарский край	.113.224.1438.3431.
1636	2020-06-04 14:25:50.240727+03	2020-06-04 13:47:04.766102+03	Родниковская	Россия	Краснодарский край	.113.224.1438.3438.
1637	2020-06-04 14:25:50.572493+03	2020-06-04 13:47:04.766102+03	Роговская	Россия	Краснодарский край	.113.224.1438.3437.
1638	2020-06-04 14:25:50.99478+03	2020-06-04 13:47:04.766102+03	Раевская	Россия	Краснодарский край	.113.224.1438.3436.
1639	2020-06-04 14:25:51.395268+03	2020-06-04 13:47:04.766102+03	Петровская	Россия	Краснодарский край	.113.224.1438.3435.
1640	2020-06-04 14:25:51.814538+03	2020-06-04 13:47:04.766102+03	Стрелка	Россия	Краснодарский край	.113.224.1438.3442.
1641	2020-06-04 14:25:52.265166+03	2020-06-04 13:47:04.766102+03	Старолеушковская	Россия	Краснодарский край	.113.224.1438.3441.
1642	2020-06-04 14:25:52.631359+03	2020-06-04 13:47:04.766102+03	Старокорсунская	Россия	Краснодарский край	.113.224.1438.3440.
1643	2020-06-04 14:25:53.032494+03	2020-06-04 13:47:04.766102+03	Спокойная	Россия	Краснодарский край	.113.224.1438.3439.
1644	2020-06-04 14:25:53.338566+03	2020-06-04 13:47:04.766102+03	Ярославская	Россия	Краснодарский край	.113.224.1438.3446.
1645	2020-06-04 14:25:53.748869+03	2020-06-04 13:47:04.766102+03	Фастовецкая	Россия	Краснодарский край	.113.224.1438.3445.
1646	2020-06-04 14:25:54.171109+03	2020-06-04 13:47:04.766102+03	Удобная	Россия	Краснодарский край	.113.224.1438.3444.
1647	2020-06-04 14:25:54.580259+03	2020-06-04 13:47:04.766102+03	Темижбекская	Россия	Краснодарский край	.113.224.1438.3443.
1648	2020-06-04 14:25:54.914066+03	2020-06-04 13:47:04.766102+03	Ахтанизовская	Россия	Краснодарский край	.113.224.1438.3966.
1649	2020-06-04 14:25:55.226566+03	2020-06-04 13:47:04.766102+03	Агроном (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3965.
1650	2020-06-04 14:25:55.542486+03	2020-06-04 13:47:04.766102+03	Агой	Россия	Краснодарский край	.113.224.1438.3964.
1651	2020-06-04 14:25:55.827833+03	2020-06-04 13:47:04.766102+03	Воронежская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3970.
1652	2020-06-04 14:25:56.166518+03	2020-06-04 13:47:04.766102+03	Адагум	Россия	Краснодарский край	.113.224.1438.5506.
1653	2020-06-04 14:25:59.697715+03	2020-06-04 13:47:04.766102+03	Вознесенская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3969.
1654	2020-06-04 14:26:00.102068+03	2020-06-04 13:47:04.766102+03	Венцы (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3968.
1655	2020-06-04 14:26:00.42964+03	2020-06-04 13:47:04.766102+03	Каневская	Россия	Краснодарский край	.113.224.1438.2432.
1656	2020-06-04 14:26:00.815259+03	2020-06-04 13:47:04.766102+03	Батуринская	Россия	Краснодарский край	.113.224.1438.3967.
1657	2020-06-04 14:26:01.227188+03	2020-06-04 13:47:04.766102+03	Губская	Россия	Краснодарский край	.113.224.1438.3974.
1658	2020-06-04 14:26:01.529556+03	2020-06-04 13:47:04.766102+03	Ахтарский	Россия	Краснодарский край	.113.224.1438.5510.
1659	2020-06-04 14:26:01.849304+03	2020-06-04 13:47:04.766102+03	Андрюки	Россия	Краснодарский край	.113.224.1438.5509.
1660	2020-06-04 14:26:02.153772+03	2020-06-04 13:47:04.766102+03	Горное Лоо	Россия	Краснодарский край	.113.224.1438.3973.
1661	2020-06-04 14:26:02.568134+03	2020-06-04 13:47:04.766102+03	Гирей	Россия	Краснодарский край	.113.224.1438.3972.
1662	2020-06-04 14:26:02.973126+03	2020-06-04 13:47:04.766102+03	Алексеевская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5508.
1663	2020-06-04 14:26:03.274478+03	2020-06-04 13:47:04.766102+03	Вышестеблиевская	Россия	Краснодарский край	.113.224.1438.3971.
1664	2020-06-04 14:26:03.689364+03	2020-06-04 13:47:04.766102+03	Александровская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5507.
1665	2020-06-04 14:26:03.997218+03	2020-06-04 13:47:04.766102+03	Владимирская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5514.
1666	2020-06-04 14:26:04.409086+03	2020-06-04 13:47:04.766102+03	Красное (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3978.
1667	2020-06-04 14:26:04.819005+03	2020-06-04 13:47:04.766102+03	Весёлое (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5513.
1668	2020-06-04 14:26:05.223033+03	2020-06-04 13:47:04.766102+03	Константиновская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3977.
1669	2020-06-04 14:26:05.636927+03	2020-06-04 13:47:04.766102+03	Киевское (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3976.
1670	2020-06-04 14:26:05.946626+03	2020-06-04 13:47:04.766102+03	Берёзовый (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5512.
1671	2020-06-04 14:26:06.343085+03	2020-06-04 13:47:04.766102+03	Баговская	Россия	Краснодарский край	.113.224.1438.5511.
1672	2020-06-04 14:26:06.865393+03	2020-06-04 13:47:04.766102+03	Калниболотская	Россия	Краснодарский край	.113.224.1438.3975.
1673	2020-06-04 14:26:07.266403+03	2020-06-04 13:47:04.766102+03	Джигинка	Россия	Краснодарский край	.113.224.1438.5518.
1674	2020-06-04 14:26:07.726936+03	2020-06-04 13:47:04.766102+03	Мысхако	Россия	Краснодарский край	.113.224.1438.3982.
1675	2020-06-04 14:26:08.01087+03	2020-06-04 13:47:04.766102+03	Глубокий (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5517.
1676	2020-06-04 14:26:08.391577+03	2020-06-04 13:47:04.766102+03	Майкопское	Россия	Краснодарский край	.113.224.1438.3981.
1677	2020-06-04 14:26:08.708939+03	2020-06-04 13:47:04.766102+03	Глебовка (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5516.
1678	2020-06-04 14:26:09.10969+03	2020-06-04 13:47:04.766102+03	Курчанская	Россия	Краснодарский край	.113.224.1438.3980.
1679	2020-06-04 14:26:09.527029+03	2020-06-04 13:47:04.766102+03	Мостовской	Россия	Краснодарский край	.113.224.1438.2444.
1680	2020-06-04 14:26:09.938738+03	2020-06-04 13:47:04.766102+03	Высокое (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5515.
1681	2020-06-04 14:26:10.345281+03	2020-06-04 13:47:04.766102+03	Красносельский (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3979.
1682	2020-06-04 14:26:10.669383+03	2020-06-04 13:47:04.766102+03	Екатериновка (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5522.
1683	2020-06-04 14:26:11.07018+03	2020-06-04 13:47:04.766102+03	Новомалороссийская	Россия	Краснодарский край	.113.224.1438.3986.
1684	2020-06-04 14:26:11.463413+03	2020-06-04 13:47:04.766102+03	Дядьковская	Россия	Краснодарский край	.113.224.1438.5521.
1685	2020-06-04 14:26:11.875201+03	2020-06-04 13:47:04.766102+03	Новолабинская	Россия	Краснодарский край	.113.224.1438.3985.
1686	2020-06-04 14:26:12.28277+03	2020-06-04 13:47:04.766102+03	Днепровская	Россия	Краснодарский край	.113.224.1438.5520.
1687	2020-06-04 14:26:12.705251+03	2020-06-04 13:47:04.766102+03	Динская станица	Россия	Краснодарский край	.113.224.1438.2448.
1688	2020-06-04 14:26:13.009065+03	2020-06-04 13:47:04.766102+03	Незамаевская	Россия	Краснодарский край	.113.224.1438.3984.
1689	2020-06-04 14:26:13.418757+03	2020-06-04 13:47:04.766102+03	Дмитриевская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5519.
1690	2020-06-04 14:26:13.830996+03	2020-06-04 13:47:04.766102+03	Ленинградская станица	Россия	Краснодарский край	.113.224.1438.2447.
1691	2020-06-04 14:26:14.227418+03	2020-06-04 13:47:04.766102+03	Небуг	Россия	Краснодарский край	.113.224.1438.3983.
1692	2020-06-04 14:26:14.651306+03	2020-06-04 13:47:04.766102+03	Ковалевское (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5526.
1693	2020-06-04 14:26:15.04675+03	2020-06-04 13:47:04.766102+03	Отрадо-Кубанское	Россия	Краснодарский край	.113.224.1438.3990.
1694	2020-06-04 14:26:15.365038+03	2020-06-04 13:47:04.766102+03	Калужская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5525.
1695	2020-06-04 14:26:15.671509+03	2020-06-04 13:47:04.766102+03	Ольгинская	Россия	Краснодарский край	.113.224.1438.3989.
1696	2020-06-04 14:26:16.127211+03	2020-06-04 13:47:04.766102+03	Индустриальный (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5524.
1697	2020-06-04 14:26:16.490054+03	2020-06-04 13:47:04.766102+03	Новоукраинское	Россия	Краснодарский край	.113.224.1438.3988.
1698	2020-06-04 14:26:16.787614+03	2020-06-04 13:47:04.766102+03	Заветный	Россия	Краснодарский край	.113.224.1438.5523.
1699	2020-06-04 14:26:17.203304+03	2020-06-04 13:47:04.766102+03	Новоплатнировская	Россия	Краснодарский край	.113.224.1438.3987.
1700	2020-06-04 14:26:17.620834+03	2020-06-04 13:47:04.766102+03	Мирской (Кавказский район)	Россия	Краснодарский край	.113.224.1438.5530.
1701	2020-06-04 14:26:18.030195+03	2020-06-04 13:47:04.766102+03	Переясловская	Россия	Краснодарский край	.113.224.1438.3994.
1702	2020-06-04 14:26:18.42603+03	2020-06-04 13:47:04.766102+03	Кубанский (Новопокровский район)	Россия	Краснодарский край	.113.224.1438.5529.
1703	2020-06-04 14:26:31.470832+03	2020-06-04 13:47:04.766102+03	Черновцы	Украина	Черновицкая область	.5.2224.139.
1704	2020-06-04 14:26:32.251648+03	2020-06-04 13:47:04.766102+03	Переправная	Россия	Краснодарский край	.113.224.1438.3993.
1705	2020-06-04 14:26:32.659498+03	2020-06-04 13:47:04.766102+03	Коржевский (Славянский район)	Россия	Краснодарский край	.113.224.1438.5528.
1706	2020-06-04 14:26:33.07269+03	2020-06-04 13:47:04.766102+03	Передовая (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3992.
1707	2020-06-04 14:26:33.477599+03	2020-06-04 13:47:04.766102+03	Копанская	Россия	Краснодарский край	.113.224.1438.5527.
1708	2020-06-04 14:26:33.891494+03	2020-06-04 13:47:04.766102+03	Парковый	Россия	Краснодарский край	.113.224.1438.3991.
1709	2020-06-04 14:26:34.187015+03	2020-06-04 13:47:04.766102+03	Новоалексеевская	Россия	Краснодарский край	.113.224.1438.5534.
1710	2020-06-04 14:26:34.60974+03	2020-06-04 13:47:04.766102+03	Прикубанский	Россия	Краснодарский край	.113.224.1438.3998.
1711	2020-06-04 14:26:35.018045+03	2020-06-04 13:47:04.766102+03	Привольная (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3997.
1712	2020-06-04 14:26:35.439047+03	2020-06-04 13:47:04.766102+03	Нижняя Шиловка	Россия	Краснодарский край	.113.224.1438.5533.
1713	2020-06-04 14:26:35.751184+03	2020-06-04 13:47:04.766102+03	Нефтегорск (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5532.
1714	2020-06-04 14:26:36.06366+03	2020-06-04 13:47:04.766102+03	Попутная	Россия	Краснодарский край	.113.224.1438.3996.
1715	2020-06-04 14:26:36.389985+03	2020-06-04 13:47:04.766102+03	Натухаевская	Россия	Краснодарский край	.113.224.1438.5531.
1716	2020-06-04 14:26:36.675571+03	2020-06-04 13:47:04.766102+03	Петропавловская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3995.
1717	2020-06-04 14:26:37.235026+03	2020-06-04 13:47:04.766102+03	Отрадо-Ольгинское	Россия	Краснодарский край	.113.224.1438.5538.
1718	2020-06-04 14:26:37.541603+03	2020-06-04 13:47:04.766102+03	Сенной (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.4002.
1719	2020-06-04 14:26:37.988195+03	2020-06-04 13:47:04.766102+03	Саратовская	Россия	Краснодарский край	.113.224.1438.4001.
1720	2020-06-04 14:26:38.702094+03	2020-06-04 13:47:04.766102+03	Орел-Изумруд (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5537.
1721	2020-06-04 14:26:38.988744+03	2020-06-04 13:47:04.766102+03	Пшехская	Россия	Краснодарский край	.113.224.1438.4000.
1722	2020-06-04 14:26:39.343715+03	2020-06-04 13:47:04.766102+03	Новониколаевская (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5536.
1723	2020-06-04 14:26:39.943494+03	2020-06-04 13:47:04.766102+03	Абинск	Россия	Краснодарский край	.113.224.1438.1439.
1724	2020-06-04 14:26:40.220003+03	2020-06-04 13:47:04.766102+03	Новобейсугская	Россия	Краснодарский край	.113.224.1438.5535.
1725	2020-06-04 14:26:40.546609+03	2020-06-04 13:47:04.766102+03	Прочноокопская	Россия	Краснодарский край	.113.224.1438.3999.
1726	2020-06-04 14:26:41.379001+03	2020-06-04 13:47:04.766102+03	Цибанобалка	Россия	Краснодарский край	.113.224.1438.5542.
1727	2020-06-04 14:26:42.085572+03	2020-06-04 13:47:04.766102+03	Старонижестеблиевская	Россия	Краснодарский край	.113.224.1438.4006.
1728	2020-06-04 14:26:42.399562+03	2020-06-04 13:47:04.766102+03	Горячий Ключ	Россия	Краснодарский край	.113.224.1438.1445.
1729	2020-06-04 14:26:42.707986+03	2020-06-04 13:47:04.766102+03	Упорная	Россия	Краснодарский край	.113.224.1438.5541.
1730	2020-06-04 14:26:43.019986+03	2020-06-04 13:47:04.766102+03	Староджерелиевская	Россия	Краснодарский край	.113.224.1438.4005.
1731	2020-06-04 14:26:43.823708+03	2020-06-04 13:47:04.766102+03	Соколовское (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5540.
1732	2020-06-04 14:26:44.242757+03	2020-06-04 13:47:04.766102+03	Старая Станица (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.4004.
1733	2020-06-04 14:26:44.642655+03	2020-06-04 13:47:04.766102+03	Белореченск	Россия	Краснодарский край	.113.224.1438.1443.
1734	2020-06-04 14:26:44.959431+03	2020-06-04 13:47:04.766102+03	Раздольная (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.5539.
1735	2020-06-04 14:26:45.359646+03	2020-06-04 13:47:04.766102+03	Совхозный (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.4003.
1736	2020-06-04 14:26:45.790015+03	2020-06-04 13:47:04.766102+03	Крымск	Россия	Краснодарский край	.113.224.1438.1450.
1737	2020-06-04 14:26:46.176885+03	2020-06-04 13:47:04.766102+03	Челбасская	Россия	Краснодарский край	.113.224.1438.4010.
1738	2020-06-04 14:26:46.598478+03	2020-06-04 13:47:04.766102+03	Кропоткин	Россия	Краснодарский край	.113.224.1438.1449.
1739	2020-06-04 14:26:47.008328+03	2020-06-04 13:47:04.766102+03	Чамлыкская	Россия	Краснодарский край	.113.224.1438.4009.
1740	2020-06-04 14:26:47.868706+03	2020-06-04 13:47:04.766102+03	Виноградный (Крымский район)	Россия	Краснодарский край	.113.224.1438.5544.
1741	2020-06-04 14:26:48.237935+03	2020-06-04 13:47:04.766102+03	Темиргоевская	Россия	Краснодарский край	.113.224.1438.4008.
1742	2020-06-04 14:26:48.54395+03	2020-06-04 13:47:04.766102+03	Виноградный (муниципальное образование город-курорт Анапа)	Россия	Краснодарский край	.113.224.1438.5543.
1743	2020-06-04 14:26:48.954889+03	2020-06-04 13:47:04.766102+03	Ейск	Россия	Краснодарский край	.113.224.1438.1447.
1744	2020-06-04 14:26:49.363014+03	2020-06-04 13:47:04.766102+03	Супсех	Россия	Краснодарский край	.113.224.1438.4007.
1745	2020-06-04 14:26:49.768083+03	2020-06-04 13:47:04.766102+03	Шепси	Россия	Краснодарский край	.113.224.1438.4014.
1746	2020-06-04 14:26:54.383529+03	2020-06-04 13:47:04.766102+03	Новый Городок	Россия	Кемеровская область	.113.222.1229.4802.
1747	2020-06-04 14:26:55.056984+03	2020-06-04 13:47:04.766102+03	Шедок	Россия	Краснодарский край	.113.224.1438.4013.
1748	2020-06-04 14:26:55.404176+03	2020-06-04 13:47:04.766102+03	Эстосадок	Россия	Краснодарский край	.113.224.1438.5037.
1749	2020-06-04 14:26:55.722997+03	2020-06-04 13:47:04.766102+03	Лабинск	Россия	Краснодарский край	.113.224.1438.1452.
1750	2020-06-04 14:26:56.039695+03	2020-06-04 13:47:04.766102+03	Черноморский	Россия	Краснодарский край	.113.224.1438.4012.
1751	2020-06-04 14:26:56.322943+03	2020-06-04 13:47:04.766102+03	Курганинск	Россия	Краснодарский край	.113.224.1438.1451.
1752	2020-06-04 14:26:56.612548+03	2020-06-04 13:47:04.766102+03	Ясенская	Россия	Краснодарский край	.113.224.1438.4018.
1753	2020-06-04 14:26:56.879795+03	2020-06-04 13:47:04.766102+03	Черноерковская	Россия	Краснодарский край	.113.224.1438.4011.
1754	2020-06-04 14:26:57.541407+03	2020-06-04 13:47:04.766102+03	Юровка (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.4017.
1755	2020-06-04 14:26:57.955254+03	2020-06-04 13:47:04.766102+03	Темрюк	Россия	Краснодарский край	.113.224.1438.1457.
1756	2020-06-04 14:26:58.889378+03	2020-06-04 13:47:04.766102+03	Шкуринская	Россия	Краснодарский край	.113.224.1438.4016.
1757	2020-06-04 14:26:59.297647+03	2020-06-04 13:47:04.766102+03	Приморско-Ахтарск	Россия	Краснодарский край	.113.224.1438.1455.
1758	2020-06-04 14:26:59.706691+03	2020-06-04 13:47:04.766102+03	Широчанка	Россия	Краснодарский край	.113.224.1438.4015.
1759	2020-06-04 14:27:00.113453+03	2020-06-04 13:47:04.766102+03	Хадыженск	Россия	Краснодарский край	.113.224.1438.1462.
1760	2020-06-04 14:27:01.140992+03	2020-06-04 13:47:04.766102+03	Виноградный (Темрюкский район)	Россия	Краснодарский край	.113.224.1438.6068.
1761	2020-06-04 14:27:01.860637+03	2020-06-04 13:47:04.766102+03	Тихорецк	Россия	Краснодарский край	.113.224.1438.1459.
1762	2020-06-04 14:27:02.163336+03	2020-06-04 13:47:04.766102+03	Брюховецкая станица	Россия	Краснодарский край	.113.224.1438.2505.
1763	2020-06-04 14:27:02.571665+03	2020-06-04 13:47:04.766102+03	Лазаревское	Россия	Краснодарский край	.113.224.1438.3050.
1764	2020-06-04 14:27:03.286463+03	2020-06-04 13:47:04.766102+03	Южный (Краснодарский край)	Россия	Краснодарский край	.113.224.1438.3662.
1765	2020-06-04 14:27:03.738607+03	2020-06-04 13:47:04.766102+03	Староминская	Россия	Краснодарский край	.113.224.1438.2642.
1766	2020-06-04 14:27:04.102541+03	2020-06-04 13:47:04.766102+03	Кабардинка	Россия	Краснодарский край	.113.224.1438.2641.
1767	2020-06-04 14:27:04.507326+03	2020-06-04 13:47:04.766102+03	Тамань	Россия	Краснодарский край	.113.224.1438.3665.
1768	2020-06-04 14:27:04.912815+03	2020-06-04 13:47:04.766102+03	Выселки	Россия	Краснодарский край	.113.224.1438.2640.
1769	2020-06-04 14:27:05.167801+03	2020-06-04 13:47:04.766102+03	Павловская	Россия	Краснодарский край	.113.224.1438.2639.
1770	2020-06-04 14:27:05.441598+03	2020-06-04 13:47:04.766102+03	Дивноморское	Россия	Краснодарский край	.113.224.1438.2643.
1771	2020-06-04 14:27:05.753461+03	2020-06-04 13:47:04.766102+03	Кущевская станица	Россия	Краснодарский край	.113.224.1438.2654.
1772	2020-06-04 14:27:06.076073+03	2020-06-04 13:47:04.766102+03	Крыловская станица	Россия	Краснодарский край	.113.224.1438.2652.
1773	2020-06-04 14:27:06.367483+03	2020-06-04 13:47:04.766102+03	Северская станица	Россия	Краснодарский край	.113.224.1438.2658.
1774	2020-06-04 14:27:06.679504+03	2020-06-04 13:47:04.766102+03	Старовеличковская	Россия	Краснодарский край	.113.224.1438.2678.
1775	2020-06-04 14:27:07.003887+03	2020-06-04 13:47:04.766102+03	Северо-Енисейский	Россия	Краснодарский край	.113.224.1438.3711.
1776	2020-06-04 14:27:07.288992+03	2020-06-04 13:47:04.766102+03	Новотитаровская	Россия	Краснодарский край	.113.224.1438.2689.
1777	2020-06-04 14:27:07.59789+03	2020-06-04 13:47:04.766102+03	Курсавка	Россия	Ставропольский край	.113.224.1481.2693.
1778	2020-06-04 14:27:07.918835+03	2020-06-04 13:47:04.766102+03	Кочубеевское	Россия	Ставропольский край	.113.224.1481.3731.
1779	2020-06-04 14:27:08.220153+03	2020-06-04 13:47:04.766102+03	Александрийская	Россия	Ставропольский край	.113.224.1481.3742.
1780	2020-06-04 14:27:08.519208+03	2020-06-04 13:47:04.766102+03	Балахоновское	Россия	Ставропольский край	.113.224.1481.3746.
1781	2020-06-04 14:27:08.810698+03	2020-06-04 13:47:04.766102+03	Ачикулак	Россия	Ставропольский край	.113.224.1481.3745.
1782	2020-06-04 14:27:09.130259+03	2020-06-04 13:47:04.766102+03	Арзгир	Россия	Ставропольский край	.113.224.1481.3744.
1783	2020-06-04 14:27:09.524783+03	2020-06-04 13:47:04.766102+03	Александрия (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3743.
1784	2020-06-04 14:27:09.842658+03	2020-06-04 13:47:04.766102+03	Бешпагир	Россия	Ставропольский край	.113.224.1481.3750.
1785	2020-06-04 14:27:10.244644+03	2020-06-04 13:47:04.766102+03	Бекешевская	Россия	Ставропольский край	.113.224.1481.3749.
1786	2020-06-04 14:27:10.603187+03	2020-06-04 13:47:04.766102+03	Безопасное	Россия	Ставропольский край	.113.224.1481.3748.
1787	2020-06-04 14:27:11.165948+03	2020-06-04 13:47:04.766102+03	Барсуковская	Россия	Ставропольский край	.113.224.1481.3747.
1788	2020-06-04 14:27:11.574655+03	2020-06-04 13:47:04.766102+03	Верхнерусское	Россия	Ставропольский край	.113.224.1481.3754.
1789	2020-06-04 14:27:11.99663+03	2020-06-04 13:47:04.766102+03	Величаевское	Россия	Ставропольский край	.113.224.1481.3753.
1790	2020-06-04 14:27:12.39388+03	2020-06-04 13:47:04.766102+03	Боргустанская	Россия	Ставропольский край	.113.224.1481.3752.
1791	2020-06-04 14:27:12.802832+03	2020-06-04 13:47:04.766102+03	Благодатное	Россия	Ставропольский край	.113.224.1481.3751.
1792	2020-06-04 14:27:15.066033+03	2020-06-04 13:47:04.766102+03	Радуга	Россия	Ставропольский край	.113.224.1481.6055.
1793	2020-06-04 14:27:15.464143+03	2020-06-04 13:47:04.766102+03	Горячеводский	Россия	Ставропольский край	.113.224.1481.3758.
1794	2020-06-04 14:27:15.886244+03	2020-06-04 13:47:04.766102+03	Георгиевская	Россия	Ставропольский край	.113.224.1481.3757.
1795	2020-06-04 14:27:16.293787+03	2020-06-04 13:47:04.766102+03	Галюгаевская	Россия	Ставропольский край	.113.224.1481.3756.
1796	2020-06-04 14:27:16.591532+03	2020-06-04 13:47:04.766102+03	Винсады	Россия	Ставропольский край	.113.224.1481.3755.
1797	2020-06-04 14:27:16.914599+03	2020-06-04 13:47:04.766102+03	Дивное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3762.
1798	2020-06-04 14:27:17.21926+03	2020-06-04 13:47:04.766102+03	Демино (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3761.
1799	2020-06-04 14:27:17.610937+03	2020-06-04 13:47:04.766102+03	Григорополисская	Россия	Ставропольский край	.113.224.1481.3760.
1800	2020-06-04 14:27:18.023588+03	2020-06-04 13:47:04.766102+03	Грачевка	Россия	Ставропольский край	.113.224.1481.3759.
1801	2020-06-04 14:27:18.435673+03	2020-06-04 13:47:04.766102+03	Ессентукская	Россия	Ставропольский край	.113.224.1481.3766.
1802	2020-06-04 14:27:18.790707+03	2020-06-04 13:47:04.766102+03	Елизаветинское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3765.
1803	2020-06-04 14:27:19.32055+03	2020-06-04 13:47:04.766102+03	Донское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3764.
1804	2020-06-04 14:27:19.632485+03	2020-06-04 13:47:04.766102+03	Дмитриевское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3763.
1805	2020-06-04 14:27:19.935768+03	2020-06-04 13:47:04.766102+03	Заветное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3767.
1806	2020-06-04 14:27:20.255224+03	2020-06-04 13:47:04.766102+03	Ивановское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3774.
1807	2020-06-04 14:27:20.54915+03	2020-06-04 13:47:04.766102+03	Зольская	Россия	Ставропольский край	.113.224.1481.3773.
1808	2020-06-04 14:27:20.947026+03	2020-06-04 13:47:04.766102+03	Затеречный	Россия	Ставропольский край	.113.224.1481.3772.
1809	2020-06-04 14:27:21.219139+03	2020-06-04 13:47:04.766102+03	Канглы (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3778.
1810	2020-06-04 14:27:21.576844+03	2020-06-04 13:47:04.766102+03	Казьминское	Россия	Ставропольский край	.113.224.1481.3777.
1811	2020-06-04 14:27:21.931375+03	2020-06-04 13:47:04.766102+03	Иргаклы	Россия	Ставропольский край	.113.224.1481.3776.
1812	2020-06-04 14:27:22.339102+03	2020-06-04 13:47:04.766102+03	Иноземцево	Россия	Ставропольский край	.113.224.1481.3775.
1813	2020-06-04 14:27:22.747597+03	2020-06-04 13:47:04.766102+03	Константиновское	Россия	Ставропольский край	.113.224.1481.3782.
1814	2020-06-04 14:27:23.157551+03	2020-06-04 13:47:04.766102+03	Константиновская	Россия	Ставропольский край	.113.224.1481.3781.
1815	2020-06-04 14:27:23.551389+03	2020-06-04 13:47:04.766102+03	Комсомолец (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3780.
1816	2020-06-04 14:27:23.964162+03	2020-06-04 13:47:04.766102+03	Кевсала	Россия	Ставропольский край	.113.224.1481.3779.
1817	2020-06-04 14:27:24.385597+03	2020-06-04 13:47:04.766102+03	Благодарный	Россия	Ставропольский край	.113.224.1481.1482.
1818	2020-06-04 14:27:24.685821+03	2020-06-04 13:47:04.766102+03	Круглолесское	Россия	Ставропольский край	.113.224.1481.3786.
1819	2020-06-04 14:27:25.105672+03	2020-06-04 13:47:04.766102+03	Краснокумское	Россия	Ставропольский край	.113.224.1481.3785.
1820	2020-06-04 14:27:25.511832+03	2020-06-04 13:47:04.766102+03	Красногвардейское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3783.
1821	2020-06-04 14:27:26.011106+03	2020-06-04 13:47:04.766102+03	Летняя Ставка	Россия	Ставропольский край	.113.224.1481.3790.
1822	2020-06-04 14:27:26.473322+03	2020-06-04 13:47:04.766102+03	Железноводск	Россия	Ставропольский край	.113.224.1481.1486.
1823	2020-06-04 14:27:27.356599+03	2020-06-04 13:47:04.766102+03	Левокумское	Россия	Ставропольский край	.113.224.1481.3789.
1824	2020-06-04 14:27:28.175303+03	2020-06-04 13:47:04.766102+03	Курская (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3788.
1825	2020-06-04 14:27:28.582492+03	2020-06-04 13:47:04.766102+03	Буденновск	Россия	Ставропольский край	.113.224.1481.1483.
1826	2020-06-04 14:27:28.993029+03	2020-06-04 13:47:04.766102+03	Кугульта (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3787.
1827	2020-06-04 14:27:29.403921+03	2020-06-04 13:47:04.766102+03	Надежда (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3794.
1828	2020-06-04 14:27:29.977362+03	2020-06-04 13:47:04.766102+03	Ипатово	Россия	Ставропольский край	.113.224.1481.1489.
1829	2020-06-04 14:27:30.331337+03	2020-06-04 13:47:04.766102+03	Московское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3793.
1830	2020-06-04 14:27:30.659939+03	2020-06-04 13:47:04.766102+03	Марьинская (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3792.
1831	2020-06-04 14:27:31.453208+03	2020-06-04 13:47:04.766102+03	Зеленокумск	Россия	Ставропольский край	.113.224.1481.1487.
1832	2020-06-04 14:27:31.860438+03	2020-06-04 13:47:04.766102+03	Лысогорская	Россия	Ставропольский край	.113.224.1481.3791.
1833	2020-06-04 14:27:36.670896+03	2020-06-04 13:47:04.766102+03	Новопавловск	Россия	Ставропольский край	.113.224.1481.1497.
1834	2020-06-04 14:27:37.076691+03	2020-06-04 13:47:04.766102+03	Новоалександровск	Россия	Ставропольский край	.113.224.1481.1496.
1835	2020-06-04 14:27:37.491223+03	2020-06-04 13:47:04.766102+03	Нефтекумск	Россия	Ставропольский край	.113.224.1481.1495.
1836	2020-06-04 14:27:37.892763+03	2020-06-04 13:47:04.766102+03	Светлоград	Россия	Ставропольский край	.113.224.1481.1499.
1837	2020-06-04 14:27:38.313407+03	2020-06-04 13:47:04.766102+03	Александровское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3059.
1838	2020-06-04 14:27:38.721494+03	2020-06-04 13:47:04.766102+03	Высоцкое (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5666.
1839	2020-06-04 14:27:39.130507+03	2020-06-04 13:47:04.766102+03	Бурлацкое (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5665.
1840	2020-06-04 14:27:39.527614+03	2020-06-04 13:47:04.766102+03	Большая Джалга	Россия	Ставропольский край	.113.224.1481.5664.
1841	2020-06-04 14:27:39.946013+03	2020-06-04 13:47:04.766102+03	Анджиевский	Россия	Ставропольский край	.113.224.1481.5663.
1842	2020-06-04 14:27:40.450677+03	2020-06-04 13:47:04.766102+03	Незлобная	Россия	Ставропольский край	.113.224.1481.3878.
1843	2020-06-04 14:27:40.86022+03	2020-06-04 13:47:04.766102+03	Нагутское	Россия	Ставропольский край	.113.224.1481.5670.
1844	2020-06-04 14:27:41.28317+03	2020-06-04 13:47:04.766102+03	Ладовская Балка	Россия	Ставропольский край	.113.224.1481.5669.
1845	2020-06-04 14:27:41.734233+03	2020-06-04 13:47:04.766102+03	Нежинский (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3877.
1846	2020-06-04 14:27:42.10255+03	2020-06-04 13:47:04.766102+03	Кара-Тюбе	Россия	Ставропольский край	.113.224.1481.5668.
1847	2020-06-04 14:27:42.510939+03	2020-06-04 13:47:04.766102+03	Гражданское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5667.
1848	2020-06-04 14:27:42.790664+03	2020-06-04 13:47:04.766102+03	Новоселицкое	Россия	Ставропольский край	.113.224.1481.3882.
1849	2020-06-04 14:27:43.122872+03	2020-06-04 13:47:04.766102+03	Солуно-Дмитриевское	Россия	Ставропольский край	.113.224.1481.5674.
1850	2020-06-04 14:27:43.532374+03	2020-06-04 13:47:04.766102+03	Новозаведенное	Россия	Ставропольский край	.113.224.1481.3881.
1851	2020-06-04 14:27:43.931888+03	2020-06-04 13:47:04.766102+03	Северное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5673.
1852	2020-06-04 14:27:44.354586+03	2020-06-04 13:47:04.766102+03	Новоблагодарное	Россия	Ставропольский край	.113.224.1481.3880.
1853	2020-06-04 14:27:44.619398+03	2020-06-04 13:47:04.766102+03	Прасковея	Россия	Ставропольский край	.113.224.1481.5672.
1854	2020-06-04 14:27:44.970381+03	2020-06-04 13:47:04.766102+03	Нины	Россия	Ставропольский край	.113.224.1481.3879.
1855	2020-06-04 14:27:45.377542+03	2020-06-04 13:47:04.766102+03	Первомайское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5671.
1856	2020-06-04 14:27:45.790366+03	2020-06-04 13:47:04.766102+03	Орловка (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3886.
1857	2020-06-04 14:27:46.073861+03	2020-06-04 13:47:04.766102+03	Тищенское	Россия	Ставропольский край	.113.224.1481.5678.
1858	2020-06-04 14:27:46.422106+03	2020-06-04 13:47:04.766102+03	Октябрьское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3885.
1859	2020-06-04 14:27:46.733209+03	2020-06-04 13:47:04.766102+03	Темижбекский	Россия	Ставропольский край	.113.224.1481.5677.
1860	2020-06-04 14:27:47.058105+03	2020-06-04 13:47:04.766102+03	Обильное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3884.
1861	2020-06-04 14:27:47.413224+03	2020-06-04 13:47:04.766102+03	Старомарьевка (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.5676.
1862	2020-06-04 14:27:47.837263+03	2020-06-04 13:47:04.766102+03	Сотниковское	Россия	Ставропольский край	.113.224.1481.5675.
1863	2020-06-04 14:27:48.531678+03	2020-06-04 13:47:04.766102+03	Покойное	Россия	Ставропольский край	.113.224.1481.3890.
1864	2020-06-04 14:27:48.857996+03	2020-06-04 13:47:04.766102+03	Подкумок	Россия	Ставропольский край	.113.224.1481.3889.
1865	2020-06-04 14:27:49.205358+03	2020-06-04 13:47:04.766102+03	Пелагиада	Россия	Ставропольский край	.113.224.1481.3888.
1866	2020-06-04 14:27:49.556587+03	2020-06-04 13:47:04.766102+03	Отказное	Россия	Ставропольский край	.113.224.1481.3887.
1867	2020-06-04 14:27:49.874067+03	2020-06-04 13:47:04.766102+03	Пятигорский	Россия	Ставропольский край	.113.224.1481.3894.
1868	2020-06-04 14:27:50.151205+03	2020-06-04 13:47:04.766102+03	Птичье (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3893.
1869	2020-06-04 14:27:50.703544+03	2020-06-04 13:47:04.766102+03	Преградное	Россия	Ставропольский край	.113.224.1481.3892.
1870	2020-06-04 14:27:51.103421+03	2020-06-04 13:47:04.766102+03	Правокумское	Россия	Ставропольский край	.113.224.1481.3891.
1871	2020-06-04 14:27:51.519748+03	2020-06-04 13:47:04.766102+03	Свободы	Россия	Ставропольский край	.113.224.1481.3898.
1872	2020-06-04 14:27:51.919663+03	2020-06-04 13:47:04.766102+03	Рыздвяный	Россия	Ставропольский край	.113.224.1481.3897.
1873	2020-06-04 14:27:52.330637+03	2020-06-04 13:47:04.766102+03	Расшеватская	Россия	Ставропольский край	.113.224.1481.3895.
1874	2020-06-04 14:27:52.750782+03	2020-06-04 13:47:04.766102+03	Русское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3896.
1875	2020-06-04 14:27:53.067553+03	2020-06-04 13:47:04.766102+03	Соломенское	Россия	Ставропольский край	.113.224.1481.3902.
1876	2020-06-04 14:27:53.469514+03	2020-06-04 13:47:04.766102+03	Солнечнодольск	Россия	Ставропольский край	.113.224.1481.3901.
1877	2020-06-04 14:27:53.87273+03	2020-06-04 13:47:04.766102+03	Солдато-Александровское	Россия	Ставропольский край	.113.224.1481.3900.
1878	2020-06-04 14:27:54.288475+03	2020-06-04 13:47:04.766102+03	Советская (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3899.
1879	2020-06-04 14:27:54.686135+03	2020-06-04 13:47:04.766102+03	Старопавловская	Россия	Ставропольский край	.113.224.1481.3905.
1880	2020-06-04 14:27:55.196109+03	2020-06-04 13:47:04.766102+03	Степное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3906.
1881	2020-06-04 14:27:55.468821+03	2020-06-04 13:47:04.766102+03	Стародубское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3904.
1882	2020-06-04 14:27:57.304217+03	2020-06-04 13:47:04.766102+03	Спицевка	Россия	Ставропольский край	.113.224.1481.3903.
1883	2020-06-04 14:27:57.662879+03	2020-06-04 13:47:04.766102+03	Труновское (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3910.
1884	2020-06-04 14:27:58.064366+03	2020-06-04 13:47:04.766102+03	Татарка (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3909.
1885	2020-06-04 14:27:58.474689+03	2020-06-04 13:47:04.766102+03	Сухая Буйвола	Россия	Ставропольский край	.113.224.1481.3908.
1886	2020-06-04 14:27:58.885676+03	2020-06-04 13:47:04.766102+03	Суворовская (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3907.
1887	2020-06-04 14:27:59.302712+03	2020-06-04 13:47:04.766102+03	Этока	Россия	Ставропольский край	.113.224.1481.3914.
1888	2020-06-04 14:27:59.609464+03	2020-06-04 13:47:04.766102+03	Эдиссия	Россия	Ставропольский край	.113.224.1481.3913.
1889	2020-06-04 14:27:59.906535+03	2020-06-04 13:47:04.766102+03	Чернолесское	Россия	Ставропольский край	.113.224.1481.3912.
1890	2020-06-04 14:28:00.205858+03	2020-06-04 13:47:04.766102+03	Урожайное (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3911.
1891	2020-06-04 14:28:00.506713+03	2020-06-04 13:47:04.766102+03	Каясула	Россия	Ставропольский край	.113.224.1481.3918.
1892	2020-06-04 14:28:00.797277+03	2020-06-04 13:47:04.766102+03	Гофицкое (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3917.
1893	2020-06-04 14:28:01.097501+03	2020-06-04 13:47:04.766102+03	Ясная Поляна (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3916.
1894	2020-06-04 14:28:01.455111+03	2020-06-04 13:47:04.766102+03	Юца	Россия	Ставропольский край	.113.224.1481.3915.
1895	2020-06-04 14:28:01.957716+03	2020-06-04 13:47:04.766102+03	Левокумка	Россия	Ставропольский край	.113.224.1481.3921.
1896	2020-06-04 14:28:02.379568+03	2020-06-04 13:47:04.766102+03	Крымгиреевское	Россия	Ставропольский край	.113.224.1481.3920.
1897	2020-06-04 14:28:02.778465+03	2020-06-04 13:47:04.766102+03	Красный Пахарь (Ставропольский край)	Россия	Ставропольский край	.113.224.1481.3919.
1898	2020-06-04 14:28:03.201029+03	2020-06-04 13:47:04.766102+03	Верхний Баскунчак	Россия	Астраханская область	.113.225.1505.5166.
1899	2020-06-04 14:28:03.477455+03	2020-06-04 13:47:04.766102+03	Аксарайский	Россия	Астраханская область	.113.225.1505.5165.
1900	2020-06-04 14:28:03.815554+03	2020-06-04 13:47:04.766102+03	Икряное	Россия	Астраханская область	.113.225.1505.5170.
1901	2020-06-04 14:28:04.129044+03	2020-06-04 13:47:04.766102+03	Зензели	Россия	Астраханская область	.113.225.1505.5169.
1902	2020-06-04 14:28:04.391154+03	2020-06-04 13:47:04.766102+03	Енотаевка	Россия	Астраханская область	.113.225.1505.5168.
1903	2020-06-04 14:28:04.706201+03	2020-06-04 13:47:04.766102+03	Володарский	Россия	Астраханская область	.113.225.1505.5167.
1904	2020-06-04 14:28:05.024876+03	2020-06-04 13:47:04.766102+03	Красный Яр (Астраханская область)	Россия	Астраханская область	.113.225.1505.5174.
1905	2020-06-04 14:28:05.330925+03	2020-06-04 13:47:04.766102+03	Красные Баррикады	Россия	Астраханская область	.113.225.1505.5173.
1906	2020-06-04 14:28:05.742907+03	2020-06-04 13:47:04.766102+03	Капустин Яр	Россия	Астраханская область	.113.225.1505.5172.
1907	2020-06-04 14:28:06.161765+03	2020-06-04 13:47:04.766102+03	Ильинка (Икрянинский район)	Россия	Астраханская область	.113.225.1505.5171.
1908	2020-06-04 14:28:06.560729+03	2020-06-04 13:47:04.766102+03	Средний Баскунчак	Россия	Астраханская область	.113.225.1505.6202.
1909	2020-06-04 14:28:06.970694+03	2020-06-04 13:47:04.766102+03	Нижний Баскунчак	Россия	Астраханская область	.113.225.1505.5178.
1910	2020-06-04 14:28:07.394189+03	2020-06-04 13:47:04.766102+03	Началово	Россия	Астраханская область	.113.225.1505.5177.
1911	2020-06-04 14:28:07.792302+03	2020-06-04 13:47:04.766102+03	Марфино	Россия	Астраханская область	.113.225.1505.5176.
1912	2020-06-04 14:28:08.097011+03	2020-06-04 13:47:04.766102+03	Лиман (Астраханская область)	Россия	Астраханская область	.113.225.1505.5175.
1913	2020-06-04 14:28:08.373999+03	2020-06-04 13:47:04.766102+03	Солянка	Россия	Астраханская область	.113.225.1505.5182.
1914	2020-06-04 14:28:08.715142+03	2020-06-04 13:47:04.766102+03	Сасыколи	Россия	Астраханская область	.113.225.1505.5181.
1915	2020-06-04 14:28:09.145465+03	2020-06-04 13:47:04.766102+03	Оранжереи	Россия	Астраханская область	.113.225.1505.5180.
1916	2020-06-04 14:28:09.544017+03	2020-06-04 13:47:04.766102+03	Никольское (Астраханская область)	Россия	Астраханская область	.113.225.1505.5179.
1917	2020-06-04 14:28:09.940694+03	2020-06-04 13:47:04.766102+03	Яксатово	Россия	Астраханская область	.113.225.1505.5186.
1918	2020-06-04 14:28:10.245919+03	2020-06-04 13:47:04.766102+03	Черный Яр	Россия	Астраханская область	.113.225.1505.5185.
1919	2020-06-04 14:28:10.668941+03	2020-06-04 13:47:04.766102+03	Тамбовка (Астраханская область)	Россия	Астраханская область	.113.225.1505.5184.
1920	2020-06-04 14:28:11.08082+03	2020-06-04 13:47:04.766102+03	Старокучергановка	Россия	Астраханская область	.113.225.1505.5183.
1921	2020-06-04 14:28:11.487689+03	2020-06-04 13:47:04.766102+03	Яндыки	Россия	Астраханская область	.113.225.1505.5187.
1922	2020-06-04 14:28:11.886747+03	2020-06-04 13:47:04.766102+03	Тумак (Астраханская область)	Россия	Астраханская область	.113.225.1505.5330.
1923	2020-06-04 14:28:12.308715+03	2020-06-04 13:47:04.766102+03	Ново-Николаевка (Астраханская область)	Россия	Астраханская область	.113.225.1505.5329.
1924	2020-06-04 14:28:12.707665+03	2020-06-04 13:47:04.766102+03	Золотуха (Астраханская область)	Россия	Астраханская область	.113.225.1505.5328.
1925	2020-06-04 14:28:13.155504+03	2020-06-04 13:47:04.766102+03	Болхуны	Россия	Астраханская область	.113.225.1505.5327.
1926	2020-06-04 14:28:13.535037+03	2020-06-04 13:47:04.766102+03	Мумра	Россия	Астраханская область	.113.225.1505.5334.
1927	2020-06-04 14:28:13.844104+03	2020-06-04 13:47:04.766102+03	Житное (Астраханская область)	Россия	Астраханская область	.113.225.1505.5333.
1928	2020-06-04 14:28:14.254109+03	2020-06-04 13:47:04.766102+03	Бахтемир	Россия	Астраханская область	.113.225.1505.5332.
1929	2020-06-04 14:28:14.59011+03	2020-06-04 13:47:04.766102+03	Волжский (Астраханская область)	Россия	Астраханская область	.113.225.1505.5331.
1930	2020-06-04 14:28:14.969662+03	2020-06-04 13:47:04.766102+03	Тузуклей	Россия	Астраханская область	.113.225.1505.5338.
1931	2020-06-04 14:28:19.605317+03	2020-06-04 13:47:04.766102+03	Владикавказ	Россия	Республика Северная Осетия-Алания	.113.224.1475.82.
1932	2020-06-04 14:28:22.151628+03	2020-06-04 13:47:04.766102+03	Североморск	Россия	Мурманская область	.113.231.1061.1075.
1933	2020-06-04 14:29:04.226951+03	2020-06-04 13:47:04.766102+03	Бекабад	Узбекистан	Бекабад	.97.2774.
1934	2020-06-04 14:29:43.583549+03	2020-06-04 13:47:04.766102+03	Египет	Другие регионы	Египет	.1001.305.
1935	2020-06-04 14:30:46.833729+03	2020-06-04 13:47:04.766102+03	Уинское	Россия	Пермский край	.113.223.1317.5849.
1936	2020-06-04 14:31:30.753612+03	2020-06-04 13:47:04.766102+03	Сысерть	Россия	Свердловская область	.113.223.1261.1304.
1937	2020-06-04 14:31:31.684469+03	2020-06-04 13:47:04.766102+03	Пышма	Россия	Свердловская область	.113.223.1261.4727.
1938	2020-06-04 14:31:32.80992+03	2020-06-04 13:47:04.766102+03	Нижняя Тура	Россия	Свердловская область	.113.223.1261.1293.
1939	2020-06-04 14:31:54.317256+03	2020-06-04 13:47:04.766102+03	Красноуфимск	Россия	Свердловская область	.113.223.1261.1285.
1940	2020-06-04 14:31:55.940724+03	2020-06-04 13:47:04.766102+03	Орда (Пермский край)	Россия	Пермский край	.113.223.1317.5840.
1941	2020-06-04 14:32:15.311523+03	2020-06-04 13:47:04.766102+03	Добрянка	Россия	Пермский край	.113.223.1317.1324.
1942	2020-06-04 14:32:15.82347+03	2020-06-04 13:47:04.766102+03	Верещагино	Россия	Пермский край	.113.223.1317.1320.
1943	2020-06-04 14:32:37.477418+03	2020-06-04 13:47:04.766102+03	Соликамск	Россия	Пермский край	.113.223.1317.1335.
1944	2020-06-04 14:32:37.811096+03	2020-06-04 13:47:04.766102+03	Нерчинск	Россия	Забайкальский край	.113.221.1192.1197.
1945	2020-06-04 14:32:38.177531+03	2020-06-04 13:47:04.766102+03	Краснокамск	Россия	Пермский край	.113.223.1317.1327.
1946	2020-06-04 14:32:40.091945+03	2020-06-04 13:47:04.766102+03	Оханск	Россия	Пермский край	.113.223.1317.1333.
1947	2020-06-04 14:33:00.376629+03	2020-06-04 13:47:04.766102+03	Горнозаводск	Россия	Пермский край	.113.223.1317.1321.
1948	2020-06-04 14:35:39.845857+03	2020-06-04 13:47:04.766102+03	Ивано-Франковск	Украина	Ивано-Франковская область	.5.2160.121.
1949	2020-06-04 14:37:45.242328+03	2020-06-04 13:47:04.766102+03	Богучаны	Россия	Красноярский край	.113.221.1146.2506.
1950	2020-06-04 14:38:43.609567+03	2020-06-04 13:47:04.766102+03	Новогрудок	Беларусь	Гродненская область	.16.2236.2303.
1951	2020-06-04 14:39:04.003354+03	2020-06-04 13:47:04.766102+03	Северодвинск	Россия	Архангельская область	.113.231.1008.1017.
1952	2020-06-04 14:39:27.947336+03	2020-06-04 13:47:04.766102+03	Алмалык	Узбекистан	Алмалык	.97.2766.
1953	2020-06-04 14:39:28.307327+03	2020-06-04 13:47:04.766102+03	Чирчик	Узбекистан	Чирчик	.97.2787.
1954	2020-06-04 14:39:28.979297+03	2020-06-04 13:47:04.766102+03	Самарканд	Узбекистан	Самарканд	.97.2778.
1955	2020-06-04 14:39:29.284845+03	2020-06-04 13:47:04.766102+03	Бухара	Узбекистан	Бухара	.97.2781.
1956	2020-06-04 14:39:29.608196+03	2020-06-04 13:47:04.766102+03	Джизак	Узбекистан	Джизак	.97.2786.
1957	2020-06-04 14:39:29.905431+03	2020-06-04 13:47:04.766102+03	Навои	Узбекистан	Навои	.97.2790.
1958	2020-06-04 14:39:30.309649+03	2020-06-04 13:47:04.766102+03	Термез	Узбекистан	Термез	.97.2789.
1959	2020-06-04 14:39:30.651384+03	2020-06-04 13:47:04.766102+03	Карши	Узбекистан	Карши	.97.2783.
1960	2020-06-04 14:39:30.988771+03	2020-06-04 13:47:04.766102+03	Нукус	Узбекистан	Нукус	.97.2780.
1961	2020-06-04 14:39:31.475749+03	2020-06-04 13:47:04.766102+03	Андижан	Узбекистан	Андижан	.97.2768.
1962	2020-06-04 14:39:31.936327+03	2020-06-04 13:47:04.766102+03	Фергана	Узбекистан	Фергана	.97.2782.
1963	2020-06-04 14:39:32.354385+03	2020-06-04 13:47:04.766102+03	Коканд	Узбекистан	Коканд	.97.2784.
1964	2020-06-04 14:39:32.751923+03	2020-06-04 13:47:04.766102+03	Наманган	Узбекистан	Наманган	.97.2779.
1965	2020-06-04 14:41:04.405755+03	2020-06-04 13:47:04.766102+03	США	Другие регионы	США	.1001.85.
1966	2020-06-04 14:41:16.503915+03	2020-06-04 13:47:04.766102+03	Кировск (Мурманская область)	Россия	Мурманская область	.113.231.1061.1067.
1967	2020-06-04 14:41:31.549054+03	2020-06-04 13:47:04.766102+03	Полярные Зори	Россия	Мурманская область	.113.231.1061.1073.
1968	2020-06-04 14:41:47.411445+03	2020-06-04 13:47:04.766102+03	Барановичи	Беларусь	Брестская область	.16.2233.2239.
1969	2020-06-04 14:41:49.264317+03	2020-06-04 13:47:04.766102+03	Бирск	Россия	Республика Башкортостан	.113.223.1347.1352.
1970	2020-06-04 14:42:09.433537+03	2020-06-04 13:47:04.766102+03	Междуреченск	Россия	Кемеровская область	.113.222.1229.1238.
1971	2020-06-04 14:42:17.526174+03	2020-06-04 13:47:04.766102+03	Выкса	Россия	Нижегородская область	.113.228.1679.1686.
1972	2020-06-04 14:43:20.305007+03	2020-06-04 13:47:04.766102+03	Тбилиси	Грузия	Тбилиси	.28.2758.
1973	2020-06-04 14:43:23.679079+03	2020-06-04 13:47:04.766102+03	Заринск	Россия	Алтайский край	.113.222.1217.1222.
1974	2020-06-04 14:43:37.527555+03	2020-06-04 13:47:04.766102+03	Петропавловск-Камчатский	Россия	Камчатский край	.113.220.1943.44.
1975	2020-06-04 14:43:51.330427+03	2020-06-04 13:47:04.766102+03	Южно-Сахалинск	Россия	Сахалинская область	.113.220.1960.81.
1976	2020-06-04 14:44:05.56737+03	2020-06-04 13:47:04.766102+03	Екатеринославка (Амурская область)	Россия	Амурская область	.113.220.1932.5203.
1977	2020-06-04 14:44:05.898528+03	2020-06-04 13:47:04.766102+03	Слуцк	Беларусь	Минская область	.16.2237.2326.
1978	2020-06-04 14:44:19.794351+03	2020-06-04 13:47:04.766102+03	Корсаков	Россия	Сахалинская область	.113.220.1960.1964.
1979	2020-06-04 14:44:20.09862+03	2020-06-04 13:47:04.766102+03	Ноглики	Россия	Сахалинская область	.113.220.1960.2451.
1980	2020-06-04 14:44:24.598316+03	2020-06-04 13:47:04.766102+03	Усть-Камчатск	Россия	Камчатский край	.113.220.1943.5228.
1981	2020-06-04 14:44:32.381727+03	2020-06-04 13:47:04.766102+03	Белогорск	Россия	Амурская область	.113.220.1932.1933.
1982	2020-06-04 14:44:33.120118+03	2020-06-04 13:47:04.766102+03	Вулканный	Россия	Камчатский край	.113.220.1943.5242.
1983	2020-06-04 14:44:33.504445+03	2020-06-04 13:47:04.766102+03	Ключи (Камчатский край)	Россия	Камчатский край	.113.220.1943.5227.
1984	2020-06-04 14:44:33.922683+03	2020-06-04 13:47:04.766102+03	Елизово	Россия	Камчатский край	.113.220.1943.1945.
1985	2020-06-04 14:44:34.339308+03	2020-06-04 13:47:04.766102+03	Мильково (Камчатский край)	Россия	Камчатский край	.113.220.1943.5226.
1986	2020-06-04 14:44:35.044838+03	2020-06-04 13:47:04.766102+03	Магадан	Россия	Магаданская область	.113.220.1946.60.
1987	2020-06-04 14:44:37.631533+03	2020-06-04 13:47:04.766102+03	Якутск	Россия	Республика Саха (Якутия)	.113.221.1174.80.
1988	2020-06-04 14:45:14.375511+03	2020-06-04 13:47:04.766102+03	Мариинск	Россия	Кемеровская область	.113.222.1229.1237.
1989	2020-06-04 14:45:19.293302+03	2020-06-04 13:47:04.766102+03	Ачинск	Россия	Красноярский край	.113.221.1146.1148.
1990	2020-06-04 14:45:27.89001+03	2020-06-04 13:47:04.766102+03	Яровое	Россия	Алтайский край	.113.222.1217.1228.
1991	2020-06-04 14:45:39.460316+03	2020-06-04 13:47:04.766102+03	Кугеси	Россия	Чувашская Республика	.113.227.1652.3698.
1992	2020-06-04 14:45:47.03718+03	2020-06-04 13:47:04.766102+03	Лесосибирск	Россия	Красноярский край	.113.221.1146.1161.
1993	2020-06-04 14:45:47.449265+03	2020-06-04 13:47:04.766102+03	Березовка (Красноярский край)	Россия	Красноярский край	.113.221.1146.4744.
1994	2020-06-04 14:45:47.84771+03	2020-06-04 13:47:04.766102+03	Бородино	Россия	Красноярский край	.113.221.1146.1150.
1995	2020-06-04 14:45:48.154146+03	2020-06-04 13:47:04.766102+03	Ванавара	Россия	Красноярский край	.113.221.1146.6008.
1996	2020-06-04 14:45:48.985531+03	2020-06-04 13:47:04.766102+03	Енисейск	Россия	Красноярский край	.113.221.1146.1153.
1997	2020-06-04 14:45:49.297477+03	2020-06-04 13:47:04.766102+03	Минусинск	Россия	Красноярский край	.113.221.1146.1162.
1998	2020-06-04 14:45:49.690716+03	2020-06-04 13:47:04.766102+03	Назарово	Россия	Красноярский край	.113.221.1146.1163.
1999	2020-06-04 14:45:50.009049+03	2020-06-04 13:47:04.766102+03	Северо-Енисейский (Красноярский край)	Россия	Красноярский край	.113.221.1146.4772.
2000	2020-06-04 14:45:50.40627+03	2020-06-04 13:47:04.766102+03	Шарыпово	Россия	Красноярский край	.113.221.1146.1168.
2001	2020-06-04 14:45:53.595082+03	2020-06-04 13:47:04.766102+03	Поронайск	Россия	Сахалинская область	.113.220.1960.1969.
2002	2020-06-04 14:46:28.546853+03	2020-06-04 13:47:04.766102+03	Ишлеи	Россия	Чувашская Республика	.113.227.1652.4218.
2003	2020-06-04 14:46:34.04649+03	2020-06-04 13:47:04.766102+03	Биробиджан	Россия	Еврейская АО	.113.220.1941.31.
2004	2020-06-04 14:46:45.397555+03	2020-06-04 13:47:04.766102+03	Абакан	Россия	Республика Хакасия	.113.221.1187.103.
2005	2020-06-04 14:46:53.019843+03	2020-06-04 13:47:04.766102+03	Стрежевой	Россия	Томская область	.113.222.1255.1260.
2006	2020-06-04 14:46:58.310383+03	2020-06-04 13:47:04.766102+03	Березовский (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.1232.
2007	2020-06-04 14:47:07.732367+03	2020-06-04 13:47:04.766102+03	Бийск	Россия	Алтайский край	.113.222.1217.1220.
2008	2020-06-04 14:47:31.089322+03	2020-06-04 13:47:04.766102+03	Уральск	Казахстан	Уральск	.40.193.
2009	2020-06-04 14:47:35.064601+03	2020-06-04 13:47:04.766102+03	Месягутово	Россия	Республика Башкортостан	.113.223.1347.5086.
2010	2020-06-04 14:47:40.590893+03	2020-06-04 13:47:04.766102+03	Абхазия	Другие регионы	Абхазия	.1001.2112.
2011	2020-06-04 14:47:46.03309+03	2020-06-04 13:47:04.766102+03	Ленинск-Кузнецкий	Россия	Кемеровская область	.113.222.1229.1236.
2012	2020-06-04 14:47:55.454294+03	2020-06-04 13:47:04.766102+03	Марьяновка	Россия	Омская область	.113.222.1249.4710.
2013	2020-06-04 14:48:03.843808+03	2020-06-04 13:47:04.766102+03	Северск (Томская область)	Россия	Томская область	.113.222.1255.1259.
2014	2020-06-04 14:48:05.158374+03	2020-06-04 13:47:04.766102+03	Акша (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5088.
2015	2020-06-04 14:48:05.472318+03	2020-06-04 13:47:04.766102+03	Атамановка (Читинский район)	Россия	Забайкальский край	.113.221.1192.5106.
2016	2020-06-04 14:48:05.755113+03	2020-06-04 13:47:04.766102+03	Борзя	Россия	Забайкальский край	.113.221.1192.1194.
2017	2020-06-04 14:48:06.065307+03	2020-06-04 13:47:04.766102+03	Вершино-Дарасунский	Россия	Забайкальский край	.113.221.1192.5112.
2018	2020-06-04 14:48:06.372672+03	2020-06-04 13:47:04.766102+03	Агинское (Забайкальский АО)	Россия	Забайкальский край	.113.221.1192.216.
2019	2020-06-04 14:48:12.538937+03	2020-06-04 13:47:04.766102+03	Семей	Казахстан	Семей	.40.185.
2020	2020-06-04 14:48:46.400365+03	2020-06-04 13:47:04.766102+03	Канск	Россия	Красноярский край	.113.221.1146.1159.
2021	2020-06-04 14:48:50.479232+03	2020-06-04 13:47:04.766102+03	Прокопьевск	Россия	Кемеровская область	.113.222.1229.1243.
2022	2020-06-04 14:49:06.203531+03	2020-06-04 13:47:04.766102+03	Нерюнгри	Россия	Республика Саха (Якутия)	.113.221.1174.1180.
2023	2020-06-04 14:49:08.801265+03	2020-06-04 13:47:04.766102+03	Бердск	Россия	Новосибирская область	.113.222.1202.1204.
2024	2020-06-04 14:49:20.138845+03	2020-06-04 13:47:04.766102+03	Ишим	Россия	Тюменская область	.113.223.1342.1344.
2025	2020-06-04 14:49:37.314257+03	2020-06-04 13:47:04.766102+03	Ужур	Россия	Красноярский край	.113.221.1146.1165.
2026	2020-06-04 14:49:37.872357+03	2020-06-04 13:47:04.766102+03	Константиновка (Амурская область)	Россия	Амурская область	.113.220.1932.5211.
2027	2020-06-04 14:49:51.805037+03	2020-06-04 13:47:04.766102+03	Каменск-Уральский	Россия	Свердловская область	.113.223.1261.1278.
2028	2020-06-04 14:49:52.64121+03	2020-06-04 13:47:04.766102+03	Карабаш	Россия	Челябинская область	.113.223.1384.1391.
2029	2020-06-04 14:49:54.234362+03	2020-06-04 13:47:04.766102+03	Кривошеино	Россия	Томская область	.113.222.1255.4675.
2030	2020-06-04 14:49:58.057631+03	2020-06-04 13:47:04.766102+03	Талдыкорган	Казахстан	Талдыкорган	.40.188.
2031	2020-06-04 14:49:59.888992+03	2020-06-04 13:47:04.766102+03	Шадринск	Россия	Курганская область	.113.223.1308.1314.
2032	2020-06-04 14:50:00.270873+03	2020-06-04 13:47:04.766102+03	Новоалтайск	Россия	Алтайский край	.113.222.1217.1225.
2033	2020-06-04 14:50:05.918289+03	2020-06-04 13:47:04.766102+03	Дивногорск	Россия	Красноярский край	.113.221.1146.1151.
2034	2020-06-04 14:50:10.509267+03	2020-06-04 13:47:04.766102+03	Краснотуранск	Россия	Красноярский край	.113.221.1146.4761.
2035	2020-06-04 14:50:11.52176+03	2020-06-04 13:47:04.766102+03	Нежинка	Россия	Оренбургская область	.113.226.1563.4274.
2036	2020-06-04 14:50:11.834191+03	2020-06-04 13:47:04.766102+03	Железногорск (Красноярский край)	Россия	Красноярский край	.113.221.1146.1154.
2037	2020-06-04 14:50:25.13116+03	2020-06-04 13:47:04.766102+03	Новосёлово	Россия	Красноярский край	.113.221.1146.4767.
2038	2020-06-04 14:50:32.636428+03	2020-06-04 13:47:04.766102+03	Змеиногорск	Россия	Алтайский край	.113.222.1217.1223.
2039	2020-06-04 14:50:33.443054+03	2020-06-04 13:47:04.766102+03	Павловск (Алтайский край)	Россия	Алтайский край	.113.222.1217.4926.
2040	2020-06-04 14:50:36.694868+03	2020-06-04 13:47:04.766102+03	Балахта (Красноярский край)	Россия	Красноярский край	.113.221.1146.3664.
2041	2020-06-04 14:50:40.306237+03	2020-06-04 13:47:04.766102+03	Осинники	Россия	Кемеровская область	.113.222.1229.1241.
2042	2020-06-04 14:50:58.366921+03	2020-06-04 13:47:04.766102+03	Балхаш	Казахстан	Балхаш	.40.164.
2043	2020-06-04 14:51:01.311237+03	2020-06-04 13:47:04.766102+03	Пыть-Ях	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1378.
2044	2020-06-04 14:51:05.28931+03	2020-06-04 13:47:04.766102+03	Анадырь	Россия	Чукотский АО	.113.220.1982.219.
2045	2020-06-04 14:51:12.777743+03	2020-06-04 13:47:04.766102+03	Кумертау	Россия	Республика Башкортостан	.113.223.1347.1357.
2046	2020-06-04 14:51:32.227176+03	2020-06-04 13:47:04.766102+03	Федоровский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.2685.
2047	2020-06-04 14:52:20.269719+03	2020-06-04 13:47:04.766102+03	Каскелен	Казахстан	Каскелен	.40.2653.
2048	2020-06-04 14:52:30.652497+03	2020-06-04 13:47:04.766102+03	Архангельское (Республика Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5163.
2049	2020-06-04 14:52:39.617569+03	2020-06-04 13:47:04.766102+03	Анжеро-Судженск	Россия	Кемеровская область	.113.222.1229.1230.
2050	2020-06-04 14:52:47.795227+03	2020-06-04 13:47:04.766102+03	Агрыз	Россия	Республика Татарстан	.113.227.1624.1625.
2051	2020-06-04 14:52:49.330499+03	2020-06-04 13:47:04.766102+03	Аскино	Россия	Республика Башкортостан	.113.223.1347.5153.
2052	2020-06-04 14:52:55.089988+03	2020-06-04 13:47:04.766102+03	Исетское	Россия	Тюменская область	.113.223.1342.4982.
2053	2020-06-04 14:53:03.419308+03	2020-06-04 13:47:04.766102+03	Буздяк	Россия	Республика Башкортостан	.113.223.1347.3661.
2054	2020-06-04 14:53:04.782514+03	2020-06-04 13:47:04.766102+03	Копейск	Россия	Челябинская область	.113.223.1384.1395.
2055	2020-06-04 14:53:07.032613+03	2020-06-04 13:47:04.766102+03	Верхняя Пышма	Россия	Свердловская область	.113.223.1261.1269.
2056	2020-06-04 14:53:11.360848+03	2020-06-04 13:47:04.766102+03	Бураево	Россия	Республика Башкортостан	.113.223.1347.5132.
2057	2020-06-04 14:53:14.580933+03	2020-06-04 13:47:04.766102+03	Березовский (Свердловская область)	Россия	Свердловская область	.113.223.1261.1266.
2058	2020-06-04 14:53:17.998462+03	2020-06-04 13:47:04.766102+03	Уруссу	Россия	Республика Татарстан	.113.227.1624.2953.
2059	2020-06-04 14:53:19.166406+03	2020-06-04 13:47:04.766102+03	Ермолаево (Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5864.
2060	2020-06-04 14:53:35.521957+03	2020-06-04 13:47:04.766102+03	Алдан	Россия	Республика Саха (Якутия)	.113.221.1174.1175.
2061	2020-06-04 14:53:36.335419+03	2020-06-04 13:47:04.766102+03	Зилаир	Россия	Республика Башкортостан	.113.223.1347.5143.
2062	2020-06-04 14:53:40.317859+03	2020-06-04 13:47:04.766102+03	Таджикистан	Другие регионы	Таджикистан	.1001.86.
2063	2020-06-04 14:53:43.751532+03	2020-06-04 13:47:04.766102+03	Жигулевск	Россия	Самарская область	.113.226.1586.1587.
2064	2020-06-04 14:53:50.052638+03	2020-06-04 13:47:04.766102+03	Иглино	Россия	Республика Башкортостан	.113.223.1347.3710.
2065	2020-06-04 14:53:51.283821+03	2020-06-04 13:47:04.766102+03	Зеленогорск (Красноярский край)	Россия	Красноярский край	.113.221.1146.1156.
2066	2020-06-04 14:53:52.241309+03	2020-06-04 13:47:04.766102+03	Таежный	Россия	Красноярский край	.113.221.1146.4774.
2067	2020-06-04 14:53:53.752322+03	2020-06-04 13:47:04.766102+03	Шемонаиха (ВКО)	Казахстан	Шемонаиха (ВКО)	.40.196.
2068	2020-06-04 14:54:00.716081+03	2020-06-04 13:47:04.766102+03	Чапаевск	Россия	Самарская область	.113.226.1586.1595.
2069	2020-06-04 14:54:10.118055+03	2020-06-04 13:47:04.766102+03	Ишимбай	Россия	Республика Башкортостан	.113.223.1347.1356.
2070	2020-06-04 14:54:12.170412+03	2020-06-04 13:47:04.766102+03	Борское (Самарская область)	Россия	Самарская область	.113.226.1586.3030.
2071	2020-06-04 14:54:19.6518+03	2020-06-04 13:47:04.766102+03	Верхние Киги	Россия	Республика Башкортостан	.113.223.1347.5150.
2072	2020-06-04 14:54:20.679576+03	2020-06-04 13:47:04.766102+03	Александровск (Пермский край)	Россия	Пермский край	.113.223.1317.1318.
2073	2020-06-04 14:54:20.9898+03	2020-06-04 13:47:04.766102+03	Барда (Пермский край)	Россия	Пермский край	.113.223.1317.2684.
2074	2020-06-04 14:54:21.708544+03	2020-06-04 13:47:04.766102+03	Берёзовка (Берёзовский район, Пермский край)	Россия	Пермский край	.113.223.1317.5816.
2075	2020-06-04 14:54:22.115031+03	2020-06-04 13:47:04.766102+03	Бершеть	Россия	Пермский край	.113.223.1317.5817.
2076	2020-06-04 14:54:22.524038+03	2020-06-04 13:47:04.766102+03	Большая Соснова	Россия	Пермский край	.113.223.1317.5123.
2077	2020-06-04 14:54:23.242577+03	2020-06-04 13:47:04.766102+03	Яйва	Россия	Пермский край	.113.223.1317.5855.
2078	2020-06-04 14:54:23.643111+03	2020-06-04 13:47:04.766102+03	Юсьва	Россия	Пермский край	.113.223.1317.5854.
2079	2020-06-04 14:54:23.945269+03	2020-06-04 13:47:04.766102+03	Юрла	Россия	Пермский край	.113.223.1317.5853.
2080	2020-06-04 14:54:24.414161+03	2020-06-04 13:47:04.766102+03	Юго-Камский	Россия	Пермский край	.113.223.1317.6340.
2081	2020-06-04 14:54:25.183997+03	2020-06-04 13:47:04.766102+03	Чернушка	Россия	Пермский край	.113.223.1317.1340.
2082	2020-06-04 14:54:25.601374+03	2020-06-04 13:47:04.766102+03	Чермоз	Россия	Пермский край	.113.223.1317.1339.
2083	2020-06-04 14:54:26.008378+03	2020-06-04 13:47:04.766102+03	Чердынь	Россия	Пермский край	.113.223.1317.1338.
2084	2020-06-04 14:54:26.4173+03	2020-06-04 13:47:04.766102+03	Частые	Россия	Пермский край	.113.223.1317.3693.
2085	2020-06-04 14:54:27.05215+03	2020-06-04 13:47:04.766102+03	Фоки	Россия	Пермский край	.113.223.1317.5852.
2086	2020-06-04 14:54:27.33339+03	2020-06-04 13:47:04.766102+03	Усть-Кишерть	Россия	Пермский край	.113.223.1317.4634.
2087	2020-06-04 14:54:27.648604+03	2020-06-04 13:47:04.766102+03	Усть-Качка	Россия	Пермский край	.113.223.1317.5851.
2088	2020-06-04 14:54:27.930182+03	2020-06-04 13:47:04.766102+03	Усолье	Россия	Пермский край	.113.223.1317.1336.
2089	2020-06-04 14:54:28.243131+03	2020-06-04 13:47:04.766102+03	Уральский (Пермский край)	Россия	Пермский край	.113.223.1317.5850.
2090	2020-06-04 14:54:28.878967+03	2020-06-04 13:47:04.766102+03	Углеуральский	Россия	Пермский край	.113.223.1317.5848.
2091	2020-06-04 14:54:29.22565+03	2020-06-04 13:47:04.766102+03	Теплая Гора	Россия	Пермский край	.113.223.1317.5847.
2092	2020-06-04 14:54:29.496465+03	2020-06-04 13:47:04.766102+03	Сылва (Пермский край)	Россия	Пермский край	.113.223.1317.5846.
2093	2020-06-04 14:54:29.816694+03	2020-06-04 13:47:04.766102+03	Суксун	Россия	Пермский край	.113.223.1317.2732.
2094	2020-06-04 14:54:30.439843+03	2020-06-04 13:47:04.766102+03	Сива (Пермский край)	Россия	Пермский край	.113.223.1317.5845.
2095	2020-06-04 14:54:30.757809+03	2020-06-04 13:47:04.766102+03	Сарс	Россия	Пермский край	.113.223.1317.5844.
2096	2020-06-04 14:54:31.128381+03	2020-06-04 13:47:04.766102+03	Полазна	Россия	Пермский край	.113.223.1317.5843.
2097	2020-06-04 14:54:31.537181+03	2020-06-04 13:47:04.766102+03	Пожва	Россия	Пермский край	.113.223.1317.5842.
2098	2020-06-04 14:54:43.626432+03	2020-06-04 13:47:04.766102+03	Кошки (Самарская область)	Россия	Самарская область	.113.226.1586.3045.
2099	2020-06-04 14:54:46.488777+03	2020-06-04 13:47:04.766102+03	Норильск	Россия	Красноярский край	.113.221.1146.246.
2100	2020-06-04 14:54:52.409267+03	2020-06-04 13:47:04.766102+03	Новобелокатай	Россия	Республика Башкортостан	.113.223.1347.5151.
2101	2020-06-04 14:54:54.358869+03	2020-06-04 13:47:04.766102+03	Сарыагаш	Казахстан	Сарыагаш	.40.2951.
2102	2020-06-04 14:54:55.607809+03	2020-06-04 13:47:04.766102+03	Малояз	Россия	Республика Башкортостан	.113.223.1347.5148.
2103	2020-06-04 14:55:00.660098+03	2020-06-04 13:47:04.766102+03	Экибастуз	Казахстан	Экибастуз	.40.198.
2104	2020-06-04 14:55:01.029379+03	2020-06-04 13:47:04.766102+03	Рогачев	Беларусь	Гомельская область	.16.2235.2290.
2105	2020-06-04 14:55:01.533498+03	2020-06-04 13:47:04.766102+03	Речица	Беларусь	Гомельская область	.16.2235.2289.
2106	2020-06-04 14:55:03.693041+03	2020-06-04 13:47:04.766102+03	Буда-Кошелево	Беларусь	Гомельская область	.16.2235.2275.
2107	2020-06-04 14:55:05.412501+03	2020-06-04 13:47:04.766102+03	Нефтегорск (Самарская область)	Россия	Самарская область	.113.226.1586.1589.
2108	2020-06-04 14:55:19.334773+03	2020-06-04 13:47:04.766102+03	Киселевск	Россия	Кемеровская область	.113.222.1229.1235.
2109	2020-06-04 14:55:23.960525+03	2020-06-04 13:47:04.766102+03	Сковородино	Россия	Амурская область	.113.220.1932.1938.
2110	2020-06-04 14:55:24.365136+03	2020-06-04 13:47:04.766102+03	Магдагачи	Россия	Амурская область	.113.220.1932.5201.
2111	2020-06-04 14:55:32.785887+03	2020-06-04 13:47:04.766102+03	Белово	Россия	Кемеровская область	.113.222.1229.1231.
2112	2020-06-04 14:55:33.173691+03	2020-06-04 13:47:04.766102+03	Мишкино (Мишкинский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5873.
2113	2020-06-04 14:55:34.002912+03	2020-06-04 13:47:04.766102+03	Игарка	Россия	Красноярский край	.113.221.1146.1157.
2114	2020-06-04 14:55:35.237767+03	2020-06-04 13:47:04.766102+03	Михайловка (Уфимский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5872.
2115	2020-06-04 14:55:40.937204+03	2020-06-04 13:47:04.766102+03	Долинск	Россия	Сахалинская область	.113.220.1960.1963.
2116	2020-06-04 14:55:44.812942+03	2020-06-04 13:47:04.766102+03	Раевский (Альшеевский район)	Россия	Республика Башкортостан	.113.223.1347.3075.
2117	2020-06-04 14:55:53.255414+03	2020-06-04 13:47:04.766102+03	Верхний Уфалей	Россия	Челябинская область	.113.223.1384.1388.
2118	2020-06-04 14:55:53.908234+03	2020-06-04 13:47:04.766102+03	Павловка	Россия	Республика Башкортостан	.113.223.1347.5147.
2119	2020-06-04 14:55:58.353303+03	2020-06-04 13:47:04.766102+03	Чишмы	Россия	Республика Башкортостан	.113.223.1347.2679.
2120	2020-06-04 14:55:59.809366+03	2020-06-04 13:47:04.766102+03	Учалы	Россия	Республика Башкортостан	.113.223.1347.1366.
2121	2020-06-04 14:56:03.908507+03	2020-06-04 13:47:04.766102+03	Сибай	Россия	Республика Башкортостан	.113.223.1347.1363.
2122	2020-06-04 14:56:04.730812+03	2020-06-04 13:47:04.766102+03	Салават	Россия	Республика Башкортостан	.113.223.1347.1362.
2123	2020-06-04 14:56:06.458851+03	2020-06-04 13:47:04.766102+03	Толбазы	Россия	Республика Башкортостан	.113.223.1347.5149.
2124	2020-06-04 14:56:07.488012+03	2020-06-04 13:47:04.766102+03	Жетысай	Казахстан	Жетысай	.40.2952.
2125	2020-06-04 14:56:35.501229+03	2020-06-04 13:47:04.766102+03	Славгород (Алтайский край)	Россия	Алтайский край	.113.222.1217.1227.
2126	2020-06-04 14:56:41.217554+03	2020-06-04 13:47:04.766102+03	Пойковский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5015.
2127	2020-06-04 14:56:41.704207+03	2020-06-04 13:47:04.766102+03	Кондратово (Пермский край)	Россия	Пермский край	.113.223.1317.5828.
2128	2020-06-04 14:56:42.920313+03	2020-06-04 13:47:04.766102+03	Верхняя Салда	Россия	Свердловская область	.113.223.1261.1270.
2129	2020-06-04 14:56:44.673779+03	2020-06-04 13:47:04.766102+03	Лянтор	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1372.
2130	2020-06-04 14:56:45.383236+03	2020-06-04 13:47:04.766102+03	Языково	Россия	Республика Башкортостан	.113.223.1347.5142.
2131	2020-06-04 14:56:49.384249+03	2020-06-04 13:47:04.766102+03	Тейково	Россия	Ивановская область	.113.229.1754.1766.
2132	2020-06-04 14:56:50.582817+03	2020-06-04 13:47:04.766102+03	Атяшево	Россия	Республика Мордовия	.113.226.1556.2667.
2133	2020-06-04 14:56:52.143213+03	2020-06-04 13:47:04.766102+03	Урень	Россия	Нижегородская область	.113.228.1679.1701.
2134	2020-06-04 14:56:55.10581+03	2020-06-04 13:47:04.766102+03	Верховажье	Россия	Вологодская область	.113.229.1739.4320.
2135	2020-06-04 14:56:56.741262+03	2020-06-04 13:47:04.766102+03	Волжск	Россия	Республика Марий Эл	.113.227.1620.1621.
2136	2020-06-04 14:56:59.317403+03	2020-06-04 13:47:04.766102+03	Зеленодольск (Республика Татарстан)	Россия	Республика Татарстан	.113.227.1624.1635.
2137	2020-06-04 14:57:05.541808+03	2020-06-04 13:47:04.766102+03	Красноборск	Россия	Архангельская область	.113.231.1008.5121.
2138	2020-06-04 14:57:09.748686+03	2020-06-04 13:47:04.766102+03	Малая Вишера	Россия	Новгородская область	.113.231.1051.1054.
2139	2020-06-04 14:57:13.578007+03	2020-06-04 13:47:04.766102+03	Талгар	Казахстан	Талгар	.40.3048.
2140	2020-06-04 14:57:23.280034+03	2020-06-04 13:47:04.766102+03	Великие Луки	Россия	Псковская область	.113.231.1090.1091.
2141	2020-06-04 14:57:39.632324+03	2020-06-04 13:47:04.766102+03	Калевала	Россия	Республика Карелия	.113.231.1077.4071.
2142	2020-06-04 14:57:44.464595+03	2020-06-04 13:47:04.766102+03	Гдов	Россия	Псковская область	.113.231.1090.1092.
2143	2020-06-04 14:57:46.51928+03	2020-06-04 13:47:04.766102+03	Янаул	Россия	Республика Башкортостан	.113.223.1347.1367.
2144	2020-06-04 14:57:57.826741+03	2020-06-04 13:47:04.766102+03	Мелеуз	Россия	Республика Башкортостан	.113.223.1347.1359.
2145	2020-06-04 14:58:01.257947+03	2020-06-04 13:47:04.766102+03	Межгорье (Республика Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.1358.
2146	2020-06-04 14:58:04.73863+03	2020-06-04 13:47:04.766102+03	Пугачев	Россия	Саратовская область	.113.226.1596.1609.
2147	2020-06-04 14:58:05.153787+03	2020-06-04 13:47:04.766102+03	Дюртюли	Россия	Республика Башкортостан	.113.223.1347.1355.
2148	2020-06-04 14:58:07.149109+03	2020-06-04 13:47:04.766102+03	Давлеканово	Россия	Республика Башкортостан	.113.223.1347.1354.
2149	2020-06-04 14:58:16.093603+03	2020-06-04 13:47:04.766102+03	Жанаозен	Казахстан	Жанаозен	.40.2510.
2150	2020-06-04 14:58:19.413565+03	2020-06-04 13:47:04.766102+03	Белебей	Россия	Республика Башкортостан	.113.223.1347.1350.
2151	2020-06-04 14:58:20.402235+03	2020-06-04 13:47:04.766102+03	Агидель	Россия	Республика Башкортостан	.113.223.1347.1348.
2152	2020-06-04 14:58:26.859029+03	2020-06-04 13:47:04.766102+03	Дмитриевка (Уфимский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5861.
2153	2020-06-04 14:58:29.315961+03	2020-06-04 13:47:04.766102+03	Федоровка (Республика Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5160.
2154	2020-06-04 14:58:30.741917+03	2020-06-04 13:47:04.766102+03	Караидель	Россия	Республика Башкортостан	.113.223.1347.5156.
2155	2020-06-04 14:58:42.413483+03	2020-06-04 13:47:04.766102+03	Петушки	Россия	Владимирская область	.113.229.1716.1731.
2156	2020-06-04 14:59:01.777179+03	2020-06-04 13:47:04.766102+03	Юргамыш	Россия	Курганская область	.113.223.1308.2672.
2157	2020-06-04 14:59:05.795599+03	2020-06-04 13:47:04.766102+03	Ижморский	Россия	Кемеровская область	.113.222.1229.4792.
2158	2020-06-04 14:59:18.475017+03	2020-06-04 13:47:04.766102+03	Шерегеш	Россия	Кемеровская область	.113.222.1229.4814.
2159	2020-06-04 14:59:24.933744+03	2020-06-04 13:47:04.766102+03	Таштагол	Россия	Кемеровская область	.113.222.1229.1246.
2160	2020-06-04 14:59:38.133856+03	2020-06-04 13:47:04.766102+03	Балаково	Россия	Саратовская область	.113.226.1596.1599.
2161	2020-06-04 14:59:38.524058+03	2020-06-04 13:47:04.766102+03	Вольск	Россия	Саратовская область	.113.226.1596.1601.
2162	2020-06-04 14:59:38.964121+03	2020-06-04 13:47:04.766102+03	Балашов	Россия	Саратовская область	.113.226.1596.1600.
2163	2020-06-04 14:59:39.759305+03	2020-06-04 13:47:04.766102+03	Петровск	Россия	Саратовская область	.113.226.1596.1608.
2164	2020-06-04 14:59:40.176022+03	2020-06-04 13:47:04.766102+03	Ртищево	Россия	Саратовская область	.113.226.1596.1610.
2165	2020-06-04 14:59:40.478082+03	2020-06-04 13:47:04.766102+03	Ершов	Россия	Саратовская область	.113.226.1596.1602.
2166	2020-06-04 14:59:40.89401+03	2020-06-04 13:47:04.766102+03	Калининск	Россия	Саратовская область	.113.226.1596.1603.
2167	2020-06-04 14:59:41.203183+03	2020-06-04 13:47:04.766102+03	Красноармейск (Саратовская область)	Россия	Саратовская область	.113.226.1596.1604.
2168	2020-06-04 14:59:41.609491+03	2020-06-04 13:47:04.766102+03	Маркс	Россия	Саратовская область	.113.226.1596.1606.
2169	2020-06-04 14:59:42.010374+03	2020-06-04 13:47:04.766102+03	Аткарск	Россия	Саратовская область	.113.226.1596.1598.
2170	2020-06-04 14:59:42.428955+03	2020-06-04 13:47:04.766102+03	Базарный Карабулак	Россия	Саратовская область	.113.226.1596.2707.
2171	2020-06-04 14:59:42.840223+03	2020-06-04 13:47:04.766102+03	Дергачи (Саратовская область)	Россия	Саратовская область	.113.226.1596.6062.
2172	2020-06-04 14:59:43.250336+03	2020-06-04 13:47:04.766102+03	Красный Кут	Россия	Саратовская область	.113.226.1596.1605.
2173	2020-06-04 14:59:43.658922+03	2020-06-04 13:47:04.766102+03	Новоузенск	Россия	Саратовская область	.113.226.1596.1607.
2174	2020-06-04 14:59:44.149519+03	2020-06-04 13:47:04.766102+03	Татищево (Саратовская область)	Россия	Саратовская область	.113.226.1596.6102.
2175	2020-06-04 14:59:44.510476+03	2020-06-04 13:47:04.766102+03	Ровное	Россия	Саратовская область	.113.226.1596.6197.
2176	2020-06-04 14:59:46.378678+03	2020-06-04 13:47:04.766102+03	Черногорск	Россия	Республика Хакасия	.113.221.1187.1191.
2177	2020-06-04 14:59:53.389647+03	2020-06-04 13:47:04.766102+03	Култаево	Россия	Пермский край	.113.223.1317.5833.
2178	2020-06-04 15:00:28.307486+03	2020-06-04 13:47:04.766102+03	Асино	Россия	Томская область	.113.222.1255.1256.
2179	2020-06-04 15:00:32.010117+03	2020-06-04 13:47:04.766102+03	Темиртау	Казахстан	Темиртау	.40.190.
2180	2020-06-04 15:00:52.791048+03	2020-06-04 13:47:04.766102+03	Жлобин	Беларусь	Гомельская область	.16.2235.2280.
2181	2020-06-04 15:01:55.35261+03	2020-06-04 13:47:04.766102+03	Карпинск	Россия	Свердловская область	.113.223.1261.1280.
2182	2020-06-04 15:02:10.649065+03	2020-06-04 13:47:04.766102+03	Вольногорск	Украина	Днепропетровская область	.5.2126.2716.
2183	2020-06-04 15:02:14.434365+03	2020-06-04 13:47:04.766102+03	Павлоград	Украина	Днепропетровская область	.5.2126.2133.
2184	2020-06-04 15:02:15.025808+03	2020-06-04 13:47:04.766102+03	Невельск	Россия	Сахалинская область	.113.220.1960.1967.
2185	2020-06-04 15:02:35.311141+03	2020-06-04 13:47:04.766102+03	Кунгур	Россия	Пермский край	.113.223.1317.1329.
2186	2020-06-04 15:02:36.515754+03	2020-06-04 13:47:04.766102+03	Богданович	Россия	Свердловская область	.113.223.1261.1267.
2187	2020-06-04 15:02:41.563486+03	2020-06-04 13:47:04.766102+03	Навашино	Россия	Нижегородская область	.113.228.1679.1695.
2188	2020-06-04 15:03:11.943337+03	2020-06-04 13:47:04.766102+03	Приютово	Россия	Республика Башкортостан	.113.223.1347.2680.
2189	2020-06-04 15:03:12.518898+03	2020-06-04 13:47:04.766102+03	Бижбуляк	Россия	Республика Башкортостан	.113.223.1347.2670.
2190	2020-06-04 15:03:29.180963+03	2020-06-04 13:47:04.766102+03	Неболчи	Россия	Новгородская область	.113.231.1051.4126.
2191	2020-06-04 15:03:29.848507+03	2020-06-04 13:47:04.766102+03	Валдай	Россия	Новгородская область	.113.231.1051.1053.
2192	2020-06-04 15:03:30.275595+03	2020-06-04 13:47:04.766102+03	Любытино	Россия	Новгородская область	.113.231.1051.4125.
2193	2020-06-04 15:03:30.688886+03	2020-06-04 13:47:04.766102+03	Боровичи	Россия	Новгородская область	.113.231.1051.1052.
2194	2020-06-04 15:03:31.087049+03	2020-06-04 13:47:04.766102+03	Кулотино	Россия	Новгородская область	.113.231.1051.4124.
2195	2020-06-04 15:03:31.505747+03	2020-06-04 13:47:04.766102+03	Крестцы	Россия	Новгородская область	.113.231.1051.4123.
2196	2020-06-04 15:03:32.225351+03	2020-06-04 13:47:04.766102+03	Пролетарий	Россия	Новгородская область	.113.231.1051.4130.
2197	2020-06-04 15:03:32.622737+03	2020-06-04 13:47:04.766102+03	Сольцы	Россия	Новгородская область	.113.231.1051.1057.
2198	2020-06-04 15:03:33.031982+03	2020-06-04 13:47:04.766102+03	Парфино	Россия	Новгородская область	.113.231.1051.4129.
2199	2020-06-04 15:03:33.355263+03	2020-06-04 13:47:04.766102+03	Пестово	Россия	Новгородская область	.113.231.1051.1056.
2200	2020-06-04 15:03:33.757921+03	2020-06-04 13:47:04.766102+03	Панковка	Россия	Новгородская область	.113.231.1051.4128.
2201	2020-06-04 15:03:34.172111+03	2020-06-04 13:47:04.766102+03	Окуловка	Россия	Новгородская область	.113.231.1051.1055.
2202	2020-06-04 15:03:34.578851+03	2020-06-04 13:47:04.766102+03	Демянск	Россия	Новгородская область	.113.231.1051.4127.
2203	2020-06-04 15:03:34.985959+03	2020-06-04 13:47:04.766102+03	Шимск	Россия	Новгородская область	.113.231.1051.4133.
2204	2020-06-04 15:03:45.751598+03	2020-06-04 13:47:04.766102+03	Чудово	Россия	Новгородская область	.113.231.1051.1060.
2205	2020-06-04 15:03:46.146014+03	2020-06-04 13:47:04.766102+03	Хвойная	Россия	Новгородская область	.113.231.1051.4132.
2206	2020-06-04 15:03:46.55741+03	2020-06-04 13:47:04.766102+03	Угловка	Россия	Новгородская область	.113.231.1051.4131.
2207	2020-06-04 15:03:46.860511+03	2020-06-04 13:47:04.766102+03	Холм	Россия	Новгородская область	.113.231.1051.1059.
2208	2020-06-04 15:03:47.27595+03	2020-06-04 13:47:04.766102+03	Поддорье	Россия	Новгородская область	.113.231.1051.5370.
2209	2020-06-04 15:03:47.685764+03	2020-06-04 13:47:04.766102+03	Батецкий	Россия	Новгородская область	.113.231.1051.5374.
2210	2020-06-04 15:03:48.097318+03	2020-06-04 13:47:04.766102+03	Лычково	Россия	Новгородская область	.113.231.1051.6333.
2211	2020-06-04 15:03:48.492195+03	2020-06-04 13:47:04.766102+03	Волот (Новгородская область)	Россия	Новгородская область	.113.231.1051.5373.
2212	2020-06-04 15:03:48.914014+03	2020-06-04 13:47:04.766102+03	Марёво	Россия	Новгородская область	.113.231.1051.5372.
2213	2020-06-04 15:03:49.32658+03	2020-06-04 13:47:04.766102+03	Мошенское (Новгородская область)	Россия	Новгородская область	.113.231.1051.5371.
2214	2020-06-04 15:03:49.644277+03	2020-06-04 13:47:04.766102+03	Варзуга	Россия	Мурманская область	.113.231.1061.5386.
2215	2020-06-04 15:03:49.92285+03	2020-06-04 13:47:04.766102+03	Белое Море	Россия	Мурманская область	.113.231.1061.5385.
2216	2020-06-04 15:03:50.206013+03	2020-06-04 13:47:04.766102+03	Африканда	Россия	Мурманская область	.113.231.1061.5384.
2217	2020-06-04 15:03:50.513745+03	2020-06-04 13:47:04.766102+03	Кильдинстрой	Россия	Мурманская область	.113.231.1061.4110.
2218	2020-06-04 15:03:50.859096+03	2020-06-04 13:47:04.766102+03	Коашва	Россия	Мурманская область	.113.231.1061.5390.
2219	2020-06-04 15:03:51.269611+03	2020-06-04 13:47:04.766102+03	Зеленоборский	Россия	Мурманская область	.113.231.1061.4109.
2220	2020-06-04 15:03:51.668437+03	2020-06-04 13:47:04.766102+03	Зашеек (Мурманская область)	Россия	Мурманская область	.113.231.1061.5389.
2221	2020-06-04 15:03:51.979383+03	2020-06-04 13:47:04.766102+03	Ёнский	Россия	Мурманская область	.113.231.1061.5388.
2222	2020-06-04 15:03:52.638296+03	2020-06-04 13:47:04.766102+03	Верхнетуломский	Россия	Мурманская область	.113.231.1061.4108.
2223	2020-06-04 15:03:52.974613+03	2020-06-04 13:47:04.766102+03	Ловозеро	Россия	Мурманская область	.113.231.1061.5394.
2224	2020-06-04 15:03:53.303654+03	2020-06-04 13:47:04.766102+03	Лиинахамари	Россия	Мурманская область	.113.231.1061.5393.
2225	2020-06-04 15:03:53.630405+03	2020-06-04 13:47:04.766102+03	Сафоново (Мурманская область)	Россия	Мурманская область	.113.231.1061.4114.
2226	2020-06-04 15:03:53.962454+03	2020-06-04 13:47:04.766102+03	Туманный	Россия	Мурманская область	.113.231.1061.4113.
2227	2020-06-04 15:03:54.246655+03	2020-06-04 13:47:04.766102+03	Лейпи	Россия	Мурманская область	.113.231.1061.5392.
2228	2020-06-04 15:03:55.054819+03	2020-06-04 13:47:04.766102+03	Корзуново	Россия	Мурманская область	.113.231.1061.5391.
2229	2020-06-04 15:03:55.452542+03	2020-06-04 13:47:04.766102+03	Молочный	Россия	Мурманская область	.113.231.1061.4111.
2230	2020-06-04 15:03:55.871515+03	2020-06-04 13:47:04.766102+03	Пояконда	Россия	Мурманская область	.113.231.1061.5398.
2231	2020-06-04 15:03:56.283215+03	2020-06-04 13:47:04.766102+03	Мишуково (Мурманская область)	Россия	Мурманская область	.113.231.1061.5397.
2232	2020-06-04 15:03:56.797949+03	2020-06-04 13:47:04.766102+03	Междуречье (Мурманская область)	Россия	Мурманская область	.113.231.1061.5396.
2233	2020-06-04 15:03:57.195322+03	2020-06-04 13:47:04.766102+03	Луостари	Россия	Мурманская область	.113.231.1061.5395.
2234	2020-06-04 15:03:57.615799+03	2020-06-04 13:47:04.766102+03	Умба	Россия	Мурманская область	.113.231.1061.4115.
2235	2020-06-04 15:03:58.026241+03	2020-06-04 13:47:04.766102+03	Териберка	Россия	Мурманская область	.113.231.1061.5402.
2236	2020-06-04 15:03:58.436252+03	2020-06-04 13:47:04.766102+03	Сосновка (Мурманская область)	Россия	Мурманская область	.113.231.1061.5401.
2237	2020-06-04 15:03:58.743036+03	2020-06-04 13:47:04.766102+03	Раякоски	Россия	Мурманская область	.113.231.1061.5400.
2238	2020-06-04 15:03:59.154818+03	2020-06-04 13:47:04.766102+03	Пушной (Мурманская область)	Россия	Мурманская область	.113.231.1061.5399.
2239	2020-06-04 15:03:59.55917+03	2020-06-04 13:47:04.766102+03	Шонгуй	Россия	Мурманская область	.113.231.1061.5406.
2240	2020-06-04 15:03:59.969235+03	2020-06-04 13:47:04.766102+03	Ура-Губа	Россия	Мурманская область	.113.231.1061.5405.
2241	2020-06-04 15:04:00.422622+03	2020-06-04 13:47:04.766102+03	Тулома	Россия	Мурманская область	.113.231.1061.5404.
2242	2020-06-04 15:04:00.794667+03	2020-06-04 13:47:04.766102+03	Титан (Мурманская область)	Россия	Мурманская область	.113.231.1061.5403.
2243	2020-06-04 15:04:01.202898+03	2020-06-04 13:47:04.766102+03	Щукозеро	Россия	Мурманская область	.113.231.1061.5407.
2244	2020-06-04 15:04:01.612364+03	2020-06-04 13:47:04.766102+03	Апатиты	Россия	Мурманская область	.113.231.1061.1062.
2245	2020-06-04 15:04:02.020497+03	2020-06-04 13:47:04.766102+03	Кандалакша	Россия	Мурманская область	.113.231.1061.1066.
2246	2020-06-04 15:04:02.738987+03	2020-06-04 13:47:04.766102+03	Заозерск	Россия	Мурманская область	.113.231.1061.1064.
2247	2020-06-04 15:04:03.023062+03	2020-06-04 13:47:04.766102+03	Гаджиево	Россия	Мурманская область	.113.231.1061.1063.
2248	2020-06-04 15:04:03.273434+03	2020-06-04 13:47:04.766102+03	Мончегорск	Россия	Мурманская область	.113.231.1061.1070.
2249	2020-06-04 15:04:03.602129+03	2020-06-04 13:47:04.766102+03	Кола	Россия	Мурманская область	.113.231.1061.1069.
2250	2020-06-04 15:04:07.809779+03	2020-06-04 13:47:04.766102+03	Островец	Беларусь	Гродненская область	.16.2236.2304.
2251	2020-06-04 15:04:09.095367+03	2020-06-04 13:47:04.766102+03	Зыково	Россия	Красноярский край	.113.221.1146.4751.
2252	2020-06-04 15:04:10.327055+03	2020-06-04 13:47:04.766102+03	Алушта	Россия	Республика Крым	.113.225.2114.2381.
2253	2020-06-04 15:04:26.598537+03	2020-06-04 13:47:04.766102+03	Островной	Россия	Мурманская область	.113.231.1061.1072.
2254	2020-06-04 15:04:26.903343+03	2020-06-04 13:47:04.766102+03	Оленегорск	Россия	Мурманская область	.113.231.1061.1071.
2255	2020-06-04 15:04:28.231984+03	2020-06-04 13:47:04.766102+03	Высокий (Мурманская область)	Россия	Мурманская область	.113.231.1061.5707.
2256	2020-06-04 15:04:28.593595+03	2020-06-04 13:47:04.766102+03	Ревда (Мурманская область)	Россия	Мурманская область	.113.231.1061.4070.
2257	2020-06-04 15:04:28.878942+03	2020-06-04 13:47:04.766102+03	Никель (Мурманская область)	Россия	Мурманская область	.113.231.1061.4069.
2258	2020-06-04 15:04:29.196045+03	2020-06-04 13:47:04.766102+03	Печенга	Россия	Мурманская область	.113.231.1061.4068.
2259	2020-06-04 15:04:29.561717+03	2020-06-04 13:47:04.766102+03	Надвоицы	Россия	Республика Карелия	.113.231.1077.2819.
2260	2020-06-04 15:04:30.140834+03	2020-06-04 13:47:04.766102+03	Муезерский	Россия	Республика Карелия	.113.231.1077.4072.
2261	2020-06-04 15:04:30.783353+03	2020-06-04 13:47:04.766102+03	Беломорск	Россия	Республика Карелия	.113.231.1077.1078.
2262	2020-06-04 15:04:31.075097+03	2020-06-04 13:47:04.766102+03	Лахденпохья	Россия	Республика Карелия	.113.231.1077.1082.
2263	2020-06-04 15:04:31.87178+03	2020-06-04 13:47:04.766102+03	Кондопога	Россия	Республика Карелия	.113.231.1077.1080.
2264	2020-06-04 15:04:32.277921+03	2020-06-04 13:47:04.766102+03	Кемь	Россия	Республика Карелия	.113.231.1077.1079.
2266	2020-06-04 15:04:33.063182+03	2020-06-04 13:47:04.766102+03	Питкяранта	Россия	Республика Карелия	.113.231.1077.1085.
2267	2020-06-04 15:04:33.472812+03	2020-06-04 13:47:04.766102+03	Пряжа	Россия	Республика Карелия	.113.231.1077.4093.
2268	2020-06-04 15:04:33.87601+03	2020-06-04 13:47:04.766102+03	Лоухи	Россия	Республика Карелия	.113.231.1077.4092.
2269	2020-06-04 15:04:34.294187+03	2020-06-04 13:47:04.766102+03	Олонец	Россия	Республика Карелия	.113.231.1077.1084.
2270	2020-06-04 15:04:34.674773+03	2020-06-04 13:47:04.766102+03	Медвежьегорск	Россия	Республика Карелия	.113.231.1077.1083.
2271	2020-06-04 15:04:35.000025+03	2020-06-04 13:47:04.766102+03	Суоярви	Россия	Республика Карелия	.113.231.1077.1089.
2272	2020-06-04 15:04:35.417181+03	2020-06-04 13:47:04.766102+03	Сортавала	Россия	Республика Карелия	.113.231.1077.1088.
2273	2020-06-04 15:04:35.81229+03	2020-06-04 13:47:04.766102+03	Сегежа	Россия	Республика Карелия	.113.231.1077.1087.
2274	2020-06-04 15:04:36.225488+03	2020-06-04 13:47:04.766102+03	Невель	Россия	Псковская область	.113.231.1090.1094.
2275	2020-06-04 15:04:36.632126+03	2020-06-04 13:47:04.766102+03	Локня (Псковская область)	Россия	Псковская область	.113.231.1090.4038.
2276	2020-06-04 15:04:37.083201+03	2020-06-04 13:47:04.766102+03	Дно	Россия	Псковская область	.113.231.1090.1093.
2277	2020-06-04 15:04:37.451253+03	2020-06-04 13:47:04.766102+03	Себеж	Россия	Псковская область	.113.231.1090.2756.
2278	2020-06-04 15:04:38.270401+03	2020-06-04 13:47:04.766102+03	Бежаницы	Россия	Псковская область	.113.231.1090.4035.
2279	2020-06-04 15:04:38.884169+03	2020-06-04 13:47:04.766102+03	Остров	Россия	Псковская область	.113.231.1090.1098.
2280	2020-06-04 15:04:39.297507+03	2020-06-04 13:47:04.766102+03	Опочка	Россия	Псковская область	.113.231.1090.1097.
2281	2020-06-04 15:04:39.705227+03	2020-06-04 13:47:04.766102+03	Новосокольники	Россия	Псковская область	.113.231.1090.1096.
2282	2020-06-04 15:04:39.972125+03	2020-06-04 13:47:04.766102+03	Новоржев	Россия	Псковская область	.113.231.1090.1095.
2283	2020-06-04 15:04:40.286121+03	2020-06-04 13:47:04.766102+03	Пыталово	Россия	Псковская область	.113.231.1090.1102.
2284	2020-06-04 15:04:40.671237+03	2020-06-04 13:47:04.766102+03	Пустошка	Россия	Псковская область	.113.231.1090.1101.
2285	2020-06-04 15:04:40.995519+03	2020-06-04 13:47:04.766102+03	Порхов	Россия	Псковская область	.113.231.1090.1100.
2286	2020-06-04 15:04:41.327254+03	2020-06-04 13:47:04.766102+03	Печоры	Россия	Псковская область	.113.231.1090.1099.
2287	2020-06-04 15:04:41.929612+03	2020-06-04 13:47:04.766102+03	Пушкинские Горы	Россия	Псковская область	.113.231.1090.3728.
2288	2020-06-04 15:04:42.221167+03	2020-06-04 13:47:04.766102+03	Кунья	Россия	Псковская область	.113.231.1090.4118.
2289	2020-06-04 15:04:42.559354+03	2020-06-04 13:47:04.766102+03	Идрица	Россия	Псковская область	.113.231.1090.4117.
2290	2020-06-04 15:04:42.856718+03	2020-06-04 13:47:04.766102+03	Красный Луч (Псковская область)	Россия	Псковская область	.113.231.1090.4122.
2291	2020-06-04 15:04:53.165269+03	2020-06-04 13:47:04.766102+03	Сосновское	Россия	Нижегородская область	.113.228.1679.4423.
2292	2020-06-04 15:04:58.559936+03	2020-06-04 13:47:04.766102+03	Заплюсье	Россия	Псковская область	.113.231.1090.4121.
2293	2020-06-04 15:04:58.957757+03	2020-06-04 13:47:04.766102+03	Усвяты	Россия	Псковская область	.113.231.1090.4120.
2294	2020-06-04 15:04:59.367068+03	2020-06-04 13:47:04.766102+03	Сосновый Бор (Псковская область)	Россия	Псковская область	.113.231.1090.4119.
2295	2020-06-04 15:04:59.777109+03	2020-06-04 13:47:04.766102+03	Плюсса	Россия	Псковская область	.113.231.1090.4030.
2296	2020-06-04 15:05:00.171201+03	2020-06-04 13:47:04.766102+03	Струги Красные	Россия	Псковская область	.113.231.1090.4029.
2297	2020-06-04 15:05:00.597271+03	2020-06-04 13:47:04.766102+03	Красногородск	Россия	Псковская область	.113.231.1090.4033.
2298	2020-06-04 15:05:01.004712+03	2020-06-04 13:47:04.766102+03	Дедовичи	Россия	Псковская область	.113.231.1090.4028.
2299	2020-06-04 15:05:01.415388+03	2020-06-04 13:47:04.766102+03	Пушкинские Горы	Россия	Псковская область	.113.231.1090.4032.
2300	2020-06-04 15:05:01.927293+03	2020-06-04 13:47:04.766102+03	Палкино (Псковская область)	Россия	Псковская область	.113.231.1090.4031.
2301	2020-06-04 15:05:02.335402+03	2020-06-04 13:47:04.766102+03	Шексна	Россия	Вологодская область	.113.229.1739.2629.
2302	2020-06-04 15:05:02.916301+03	2020-06-04 13:47:04.766102+03	Белозерск	Россия	Вологодская область	.113.229.1739.1741.
2303	2020-06-04 15:05:03.506466+03	2020-06-04 13:47:04.766102+03	Чагода	Россия	Вологодская область	.113.229.1739.2962.
2304	2020-06-04 15:05:03.805336+03	2020-06-04 13:47:04.766102+03	Кириллов	Россия	Вологодская область	.113.229.1739.1746.
2305	2020-06-04 15:05:04.088001+03	2020-06-04 13:47:04.766102+03	Кадников	Россия	Вологодская область	.113.229.1739.1745.
2306	2020-06-04 15:05:04.480197+03	2020-06-04 13:47:04.766102+03	Грязовец	Россия	Вологодская область	.113.229.1739.1744.
2307	2020-06-04 15:05:04.777947+03	2020-06-04 13:47:04.766102+03	Вытегра	Россия	Вологодская область	.113.229.1739.1743.
2308	2020-06-04 15:05:05.132768+03	2020-06-04 13:47:04.766102+03	Тотьма	Россия	Вологодская область	.113.229.1739.1750.
2309	2020-06-04 15:05:05.455115+03	2020-06-04 13:47:04.766102+03	Село имени Бабушкина	Россия	Вологодская область	.113.229.1739.6293.
2310	2020-06-04 15:05:05.772354+03	2020-06-04 13:47:04.766102+03	Сокол	Россия	Вологодская область	.113.229.1739.1749.
2311	2020-06-04 15:05:06.612326+03	2020-06-04 13:47:04.766102+03	Никольск (Вологодская область)	Россия	Вологодская область	.113.229.1739.1748.
2312	2020-06-04 15:05:07.046458+03	2020-06-04 13:47:04.766102+03	Красавино	Россия	Вологодская область	.113.229.1739.1747.
2313	2020-06-04 15:05:08.694827+03	2020-06-04 13:47:04.766102+03	Харовск	Россия	Вологодская область	.113.229.1739.1752.
2314	2020-06-04 15:05:09.418851+03	2020-06-04 13:47:04.766102+03	Вожега	Россия	Вологодская область	.113.229.1739.4321.
2315	2020-06-04 15:05:09.836444+03	2020-06-04 13:47:04.766102+03	Вохтога	Россия	Вологодская область	.113.229.1739.4322.
2316	2020-06-04 15:05:10.614835+03	2020-06-04 13:47:04.766102+03	Анненский Мост	Россия	Вологодская область	.113.229.1739.4319.
2317	2020-06-04 15:05:11.147401+03	2020-06-04 13:47:04.766102+03	Кубенское	Россия	Вологодская область	.113.229.1739.4326.
2318	2020-06-04 15:05:11.549471+03	2020-06-04 13:47:04.766102+03	Климовское	Россия	Вологодская область	.113.229.1739.4325.
2319	2020-06-04 15:05:11.960644+03	2020-06-04 13:47:04.766102+03	Кадниковский	Россия	Вологодская область	.113.229.1739.4324.
2320	2020-06-04 15:05:12.368084+03	2020-06-04 13:47:04.766102+03	Депо	Россия	Вологодская область	.113.229.1739.4323.
2321	2020-06-04 15:05:12.776852+03	2020-06-04 13:47:04.766102+03	Новатор	Россия	Вологодская область	.113.229.1739.4330.
2322	2020-06-04 15:05:13.297484+03	2020-06-04 13:47:04.766102+03	Молочное (Вологодская область)	Россия	Вологодская область	.113.229.1739.4329.
2323	2020-06-04 15:05:13.6894+03	2020-06-04 13:47:04.766102+03	Малечкино	Россия	Вологодская область	.113.229.1739.4328.
2324	2020-06-04 15:05:14.103537+03	2020-06-04 13:47:04.766102+03	Липин Бор	Россия	Вологодская область	.113.229.1739.4327.
2325	2020-06-04 15:05:14.439067+03	2020-06-04 13:47:04.766102+03	Тарногский Городок	Россия	Вологодская область	.113.229.1739.4334.
2326	2020-06-04 15:05:14.772501+03	2020-06-04 13:47:04.766102+03	Сямжа	Россия	Вологодская область	.113.229.1739.4332.
2327	2020-06-04 15:05:15.030498+03	2020-06-04 13:47:04.766102+03	Нюксеница	Россия	Вологодская область	.113.229.1739.4331.
2328	2020-06-04 15:05:15.339076+03	2020-06-04 13:47:04.766102+03	Шуйское	Россия	Вологодская область	.113.229.1739.4338.
2329	2020-06-04 15:05:15.623388+03	2020-06-04 13:47:04.766102+03	Федотово	Россия	Вологодская область	.113.229.1739.4337.
2330	2020-06-04 15:05:15.896251+03	2020-06-04 13:47:04.766102+03	Тоншалово	Россия	Вологодская область	.113.229.1739.4336.
2331	2020-06-04 15:06:02.027245+03	2020-06-04 13:47:04.766102+03	Юрюзань	Россия	Челябинская область	.113.223.1384.1413.
2332	2020-06-04 15:06:08.602859+03	2020-06-04 13:47:04.766102+03	Долгодеревенское	Россия	Челябинская область	.113.223.1384.4298.
2333	2020-06-04 15:06:08.91815+03	2020-06-04 13:47:04.766102+03	Починки	Россия	Нижегородская область	.113.228.1679.4417.
2334	2020-06-04 15:06:18.606573+03	2020-06-04 13:47:04.766102+03	Бакалы	Россия	Республика Башкортостан	.113.223.1347.3657.
2335	2020-06-04 15:06:27.533756+03	2020-06-04 13:47:04.766102+03	Печора	Россия	Республика Коми	.113.231.1041.1047.
2336	2020-06-04 15:06:30.080177+03	2020-06-04 13:47:04.766102+03	Радужный (Владимирская область)	Россия	Владимирская область	.113.229.1716.1733.
2337	2020-06-04 15:06:37.978829+03	2020-06-04 13:47:04.766102+03	Армения	Другие регионы	Армения	.1001.13.
2338	2020-06-04 15:06:39.211813+03	2020-06-04 13:47:04.766102+03	Куртамыш	Россия	Курганская область	.113.223.1308.1311.
2339	2020-06-04 15:06:55.602551+03	2020-06-04 13:47:04.766102+03	Смолевичи	Беларусь	Минская область	.16.2237.2327.
2340	2020-06-04 15:08:38.107199+03	2020-06-04 13:47:04.766102+03	Дрогичин	Беларусь	Брестская область	.16.2233.2242.
2341	2020-06-04 15:09:14.443802+03	2020-06-04 13:47:04.766102+03	Североуральск	Россия	Свердловская область	.113.223.1261.1300.
2342	2020-06-04 15:09:15.690861+03	2020-06-04 13:47:04.766102+03	Рубцовск	Россия	Алтайский край	.113.222.1217.1226.
2343	2020-06-04 15:09:21.444753+03	2020-06-04 13:47:04.766102+03	Кедровый (Красноярский край)	Россия	Красноярский край	.113.221.1146.4757.
2344	2020-06-04 15:10:45.26706+03	2020-06-04 13:47:04.766102+03	Вахруши	Россия	Кировская область	.113.228.1661.4441.
2345	2020-06-04 15:11:03.677751+03	2020-06-04 13:47:04.766102+03	Кувандык	Россия	Оренбургская область	.113.226.1563.1568.
2346	2020-06-04 15:11:09.355267+03	2020-06-04 13:47:04.766102+03	Кукуштан	Россия	Пермский край	.113.223.1317.5832.
2347	2020-06-04 15:11:30.020381+03	2020-06-04 13:47:04.766102+03	Чистополь	Россия	Республика Татарстан	.113.227.1624.1645.
2348	2020-06-04 15:12:00.84867+03	2020-06-04 13:47:04.766102+03	Губаха	Россия	Пермский край	.113.223.1317.1323.
2349	2020-06-04 15:12:28.331911+03	2020-06-04 13:47:04.766102+03	Елабуга	Россия	Республика Татарстан	.113.227.1624.1633.
2350	2020-06-04 15:13:02.232281+03	2020-06-04 13:47:04.766102+03	Ош	Кыргызстан	Ош	.48.2796.
2351	2020-06-04 15:13:59.938721+03	2020-06-04 13:47:04.766102+03	Степное (Саратовская область, Советский район)	Россия	Саратовская область	.113.226.1596.6190.
2352	2020-06-04 15:14:17.778558+03	2020-06-04 13:47:04.766102+03	Новополоцк	Беларусь	Витебская область	.16.2234.2366.
2353	2020-06-04 15:15:26.367456+03	2020-06-04 13:47:04.766102+03	Пружаны	Беларусь	Брестская область	.16.2233.2252.
2354	2020-06-04 15:15:56.983237+03	2020-06-04 13:47:04.766102+03	Сурское (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.6079.
2355	2020-06-04 15:16:05.483125+03	2020-06-04 13:47:04.766102+03	Кстово	Россия	Нижегородская область	.113.228.1679.1691.
2356	2020-06-04 15:16:11.313916+03	2020-06-04 13:47:04.766102+03	Нягань	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1376.
2357	2020-06-04 15:16:30.76421+03	2020-06-04 13:47:04.766102+03	Таксимо	Россия	Республика Бурятия	.113.221.1118.2648.
2358	2020-06-04 15:16:43.842236+03	2020-06-04 13:47:04.766102+03	Холмогоры	Россия	Архангельская область	.113.231.1008.5119.
2359	2020-06-04 15:18:19.512192+03	2020-06-04 13:47:04.766102+03	Миоры	Беларусь	Витебская область	.16.2234.2263.
2360	2020-06-04 15:18:35.401284+03	2020-06-04 13:47:04.766102+03	Полтава	Украина	Полтавская область	.5.2193.128.
2361	2020-06-04 15:19:19.111165+03	2020-06-04 13:47:04.766102+03	Новая Малыкла	Россия	Ульяновская область	.113.226.1614.6074.
2362	2020-06-04 15:19:31.01253+03	2020-06-04 13:47:04.766102+03	Исянгулово	Россия	Республика Башкортостан	.113.223.1347.5138.
2363	2020-06-04 15:20:01.71251+03	2020-06-04 13:47:04.766102+03	Куйбышев	Россия	Новосибирская область	.113.222.1202.1209.
2364	2020-06-04 15:20:19.369236+03	2020-06-04 13:47:04.766102+03	Барабинск	Россия	Новосибирская область	.113.222.1202.1203.
2365	2020-06-04 15:20:56.610064+03	2020-06-04 13:47:04.766102+03	Куса	Россия	Челябинская область	.113.223.1384.1397.
2366	2020-06-04 15:21:37.615463+03	2020-06-04 13:47:04.766102+03	Очер	Россия	Пермский край	.113.223.1317.1334.
2367	2020-06-04 15:22:00.089313+03	2020-06-04 13:47:04.766102+03	Воркута	Россия	Республика Коми	.113.231.1041.1042.
2368	2020-06-04 15:22:00.611468+03	2020-06-04 13:47:04.766102+03	Салехард	Россия	Ямало-Ненецкий АО	.113.223.1414.304.
2369	2020-06-04 15:22:14.643797+03	2020-06-04 13:47:04.766102+03	Гороховец	Россия	Владимирская область	.113.229.1716.1719.
2370	2020-06-04 15:22:46.076164+03	2020-06-04 13:47:04.766102+03	Аша	Россия	Челябинская область	.113.223.1384.1385.
2371	2020-06-04 15:23:21.609633+03	2020-06-04 13:47:04.766102+03	Николо-Березовка	Россия	Республика Башкортостан	.113.223.1347.5876.
2372	2020-06-04 15:23:54.172231+03	2020-06-04 13:47:04.766102+03	Бузулук	Россия	Оренбургская область	.113.226.1563.1566.
2373	2020-06-04 15:23:56.835375+03	2020-06-04 13:47:04.766102+03	Мирный (Республика Саха (Якутия))	Россия	Республика Саха (Якутия)	.113.221.1174.1179.
2374	2020-06-04 15:23:57.231727+03	2020-06-04 13:47:04.766102+03	Бугуруслан	Россия	Оренбургская область	.113.226.1563.1565.
2375	2020-06-04 15:24:30.837845+03	2020-06-04 13:47:04.766102+03	Высокая Гора	Россия	Республика Татарстан	.113.227.1624.4176.
2376	2020-06-04 15:24:36.97999+03	2020-06-04 13:47:04.766102+03	Пинск	Беларусь	Брестская область	.16.2233.2251.
2377	2020-06-04 15:25:13.640722+03	2020-06-04 13:47:04.766102+03	Октябрьский (Архангельская область)	Россия	Архангельская область	.113.231.1008.2948.
2378	2020-06-04 15:25:14.036249+03	2020-06-04 13:47:04.766102+03	Вельск	Россия	Архангельская область	.113.231.1008.2436.
2379	2020-06-04 15:25:14.669028+03	2020-06-04 13:47:04.766102+03	Яренск	Россия	Архангельская область	.113.231.1008.5708.
2380	2020-06-04 15:25:15.080208+03	2020-06-04 13:47:04.766102+03	Белушья Губа	Россия	Архангельская область	.113.231.1008.4134.
2381	2020-06-04 15:25:15.480033+03	2020-06-04 13:47:04.766102+03	Кизема	Россия	Архангельская область	.113.231.1008.6314.
2382	2020-06-04 15:25:15.884757+03	2020-06-04 13:47:04.766102+03	Каменка	Россия	Архангельская область	.113.231.1008.4138.
2383	2020-06-04 15:25:16.287343+03	2020-06-04 13:47:04.766102+03	Ильинско-Подомское	Россия	Архангельская область	.113.231.1008.5034.
2384	2020-06-04 15:25:16.716891+03	2020-06-04 13:47:04.766102+03	Емца	Россия	Архангельская область	.113.231.1008.4137.
2385	2020-06-04 15:25:17.231853+03	2020-06-04 13:47:04.766102+03	Верхняя Тойма	Россия	Архангельская область	.113.231.1008.6312.
2386	2020-06-04 15:25:17.638541+03	2020-06-04 13:47:04.766102+03	Вычегодский	Россия	Архангельская область	.113.231.1008.4136.
2387	2020-06-04 15:25:18.027198+03	2020-06-04 13:47:04.766102+03	Березник	Россия	Архангельская область	.113.231.1008.4135.
2388	2020-06-04 15:25:18.49508+03	2020-06-04 13:47:04.766102+03	Карпогоры	Россия	Архангельская область	.113.231.1008.6247.
2389	2020-06-04 15:25:18.859181+03	2020-06-04 13:47:04.766102+03	Оксовский	Россия	Архангельская область	.113.231.1008.4142.
2390	2020-06-04 15:25:19.228148+03	2020-06-04 13:47:04.766102+03	Обозерский	Россия	Архангельская область	.113.231.1008.4141.
2391	2020-06-04 15:25:19.54154+03	2020-06-04 13:47:04.766102+03	Лешуконское	Россия	Архангельская область	.113.231.1008.6061.
2392	2020-06-04 15:25:19.992114+03	2020-06-04 13:47:04.766102+03	Малошуйка	Россия	Архангельская область	.113.231.1008.4140.
2393	2020-06-04 15:25:27.971617+03	2020-06-04 13:47:04.766102+03	Кулой	Россия	Архангельская область	.113.231.1008.4139.
2394	2020-06-04 15:25:28.389908+03	2020-06-04 13:47:04.766102+03	Самодед	Россия	Архангельская область	.113.231.1008.4146.
2395	2020-06-04 15:25:28.791114+03	2020-06-04 13:47:04.766102+03	Коряжма	Россия	Архангельская область	.113.231.1008.1010.
2396	2020-06-04 15:25:29.208376+03	2020-06-04 13:47:04.766102+03	Каргополь	Россия	Архангельская область	.113.231.1008.1009.
2397	2020-06-04 15:25:29.613437+03	2020-06-04 13:47:04.766102+03	Пуксоозера	Россия	Архангельская область	.113.231.1008.4145.
2398	2020-06-04 15:25:30.029324+03	2020-06-04 13:47:04.766102+03	Приводино	Россия	Архангельская область	.113.231.1008.4144.
2399	2020-06-04 15:25:30.428149+03	2020-06-04 13:47:04.766102+03	Плесецк	Россия	Архангельская область	.113.231.1008.4143.
2400	2020-06-04 15:25:30.848367+03	2020-06-04 13:47:04.766102+03	Коноша	Россия	Архангельская область	.113.231.1008.2806.
2401	2020-06-04 15:25:31.263994+03	2020-06-04 13:47:04.766102+03	Новодвинск	Россия	Архангельская область	.113.231.1008.1014.
2402	2020-06-04 15:25:31.666829+03	2020-06-04 13:47:04.766102+03	Шипицыно	Россия	Архангельская область	.113.231.1008.4150.
2403	2020-06-04 15:25:32.113055+03	2020-06-04 13:47:04.766102+03	Урдома	Россия	Архангельская область	.113.231.1008.4149.
2404	2020-06-04 15:25:32.487111+03	2020-06-04 13:47:04.766102+03	Мирный (Архангельская область)	Россия	Архангельская область	.113.231.1008.1013.
2405	2020-06-04 15:25:32.888214+03	2020-06-04 13:47:04.766102+03	Североонежск	Россия	Архангельская область	.113.231.1008.4148.
2406	2020-06-04 15:25:33.304656+03	2020-06-04 13:47:04.766102+03	Мезень	Россия	Архангельская область	.113.231.1008.1012.
2407	2020-06-04 15:25:33.64716+03	2020-06-04 13:47:04.766102+03	Савинский	Россия	Архангельская область	.113.231.1008.4147.
2408	2020-06-04 15:25:34.268068+03	2020-06-04 13:47:04.766102+03	Сольвычегодск	Россия	Архангельская область	.113.231.1008.1018.
2409	2020-06-04 15:25:34.925914+03	2020-06-04 13:47:04.766102+03	Онега	Россия	Архангельская область	.113.231.1008.1016.
2410	2020-06-04 15:25:35.214165+03	2020-06-04 13:47:04.766102+03	Няндома	Россия	Архангельская область	.113.231.1008.1015.
2411	2020-06-04 15:25:35.57679+03	2020-06-04 13:47:04.766102+03	Шенкурск	Россия	Архангельская область	.113.231.1008.1019.
2412	2020-06-04 15:25:35.899138+03	2020-06-04 13:47:04.766102+03	Двинской	Россия	Архангельская область	.113.231.1008.5122.
2413	2020-06-04 15:25:37.174318+03	2020-06-04 13:47:04.766102+03	Мамоново	Россия	Калининградская область	.113.231.1020.1029.
2414	2020-06-04 15:25:37.585895+03	2020-06-04 13:47:04.766102+03	Ладушкин	Россия	Калининградская область	.113.231.1020.1028.
2415	2020-06-04 15:25:38.045664+03	2020-06-04 13:47:04.766102+03	Краснознаменск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1027.
2416	2020-06-04 15:25:38.418025+03	2020-06-04 13:47:04.766102+03	Полесск	Россия	Калининградская область	.113.231.1020.1034.
2417	2020-06-04 15:25:38.836346+03	2020-06-04 13:47:04.766102+03	Пионерский	Россия	Калининградская область	.113.231.1020.1033.
2418	2020-06-04 15:25:39.655189+03	2020-06-04 13:47:04.766102+03	Озерск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1032.
2419	2020-06-04 15:25:40.470525+03	2020-06-04 13:47:04.766102+03	Славск	Россия	Калининградская область	.113.231.1020.1038.
2420	2020-06-04 15:25:41.392047+03	2020-06-04 13:47:04.766102+03	Светлогорск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1036.
2421	2020-06-04 15:25:41.798106+03	2020-06-04 13:47:04.766102+03	Правдинск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1035.
2422	2020-06-04 15:25:42.214093+03	2020-06-04 13:47:04.766102+03	Черняховск	Россия	Калининградская область	.113.231.1020.1040.
2423	2020-06-04 15:25:42.616575+03	2020-06-04 13:47:04.766102+03	Советск (Калининградская область)	Россия	Калининградская область	.113.231.1020.1039.
2424	2020-06-04 15:25:43.031334+03	2020-06-04 13:47:04.766102+03	Приморск	Россия	Калининградская область	.113.231.1020.4116.
2425	2020-06-04 15:25:43.756529+03	2020-06-04 13:47:04.766102+03	Багратионовск	Россия	Калининградская область	.113.231.1020.1021.
2426	2020-06-04 15:25:45.282865+03	2020-06-04 13:47:04.766102+03	Гвардейск	Россия	Калининградская область	.113.231.1020.1023.
2427	2020-06-04 15:25:45.693417+03	2020-06-04 13:47:04.766102+03	Визинга	Россия	Республика Коми	.113.231.1041.5702.
2428	2020-06-04 15:25:46.492779+03	2020-06-04 13:47:04.766102+03	Корткерос	Россия	Республика Коми	.113.231.1041.5705.
2429	2020-06-04 15:25:46.843596+03	2020-06-04 13:47:04.766102+03	Ижма (Коми)	Россия	Республика Коми	.113.231.1041.5704.
2430	2020-06-04 15:26:06.482231+03	2020-06-04 13:47:04.766102+03	Кыштым	Россия	Челябинская область	.113.223.1384.1398.
2431	2020-06-04 15:26:08.539921+03	2020-06-04 13:47:04.766102+03	Выльгорт	Россия	Республика Коми	.113.231.1041.5703.
2432	2020-06-04 15:26:09.280112+03	2020-06-04 13:47:04.766102+03	Микунь	Россия	Республика Коми	.113.231.1041.1046.
2433	2020-06-04 15:26:09.584541+03	2020-06-04 13:47:04.766102+03	Инта	Россия	Республика Коми	.113.231.1041.1045.
2434	2020-06-04 15:26:10.06284+03	2020-06-04 13:47:04.766102+03	Емва	Россия	Республика Коми	.113.231.1041.1044.
2435	2020-06-04 15:26:10.475688+03	2020-06-04 13:47:04.766102+03	Вуктыл	Россия	Республика Коми	.113.231.1041.1043.
2436	2020-06-04 15:26:11.79118+03	2020-06-04 13:47:04.766102+03	Сосногорск	Россия	Республика Коми	.113.231.1041.1048.
2437	2020-06-04 15:26:12.534031+03	2020-06-04 13:47:04.766102+03	Айкино	Россия	Республика Коми	.113.231.1041.6188.
2438	2020-06-04 15:26:12.891836+03	2020-06-04 13:47:04.766102+03	Усть-Вымский район	Россия	Республика Коми	.113.231.1041.6187.
2439	2020-06-04 15:26:13.191266+03	2020-06-04 13:47:04.766102+03	Войвож	Россия	Республика Коми	.113.231.1041.5362.
2440	2020-06-04 15:26:13.520234+03	2020-06-04 13:47:04.766102+03	Путеец (Коми)	Россия	Республика Коми	.113.231.1041.5361.
2441	2020-06-04 15:26:13.86045+03	2020-06-04 13:47:04.766102+03	Усогорск	Россия	Республика Коми	.113.231.1041.5366.
2442	2020-06-04 15:26:14.14777+03	2020-06-04 13:47:04.766102+03	Кожва	Россия	Республика Коми	.113.231.1041.5360.
2443	2020-06-04 15:26:14.577193+03	2020-06-04 13:47:04.766102+03	Жешарт	Россия	Республика Коми	.113.231.1041.5365.
2444	2020-06-04 15:26:14.986079+03	2020-06-04 13:47:04.766102+03	Троицко-Печорск	Россия	Республика Коми	.113.231.1041.5364.
2445	2020-06-04 15:26:15.388564+03	2020-06-04 13:47:04.766102+03	Нижний Одес	Россия	Республика Коми	.113.231.1041.5363.
2446	2020-06-04 15:26:16.194976+03	2020-06-04 13:47:04.766102+03	Синдор	Россия	Республика Коми	.113.231.1041.5369.
2447	2020-06-04 15:26:16.620925+03	2020-06-04 13:47:04.766102+03	Благоево (Коми)	Россия	Республика Коми	.113.231.1041.5368.
2448	2020-06-04 15:26:17.025318+03	2020-06-04 13:47:04.766102+03	Междуреченск (Коми)	Россия	Республика Коми	.113.231.1041.5367.
2449	2020-06-04 15:27:05.655163+03	2020-06-04 13:47:04.766102+03	Мари-Турек	Россия	Республика Марий Эл	.113.227.1620.4235.
2450	2020-06-04 15:28:24.898919+03	2020-06-04 13:47:04.766102+03	Малорита	Беларусь	Брестская область	.16.2233.2250.
2451	2020-06-04 15:29:54.091613+03	2020-06-04 13:47:04.766102+03	Лысково	Россия	Нижегородская область	.113.228.1679.1694.
2452	2020-06-04 15:30:20.721818+03	2020-06-04 13:47:04.766102+03	Арск	Россия	Республика Татарстан	.113.227.1624.1628.
2453	2020-06-04 15:30:23.084956+03	2020-06-04 13:47:04.766102+03	Вязники	Россия	Владимирская область	.113.229.1716.1718.
2454	2020-06-04 15:30:24.838335+03	2020-06-04 13:47:04.766102+03	Нижнесортымский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5011.
2455	2020-06-04 15:31:40.203011+03	2020-06-04 13:47:04.766102+03	Австрия	Другие регионы	Австрия	.1001.7.
2456	2020-06-04 15:31:46.765923+03	2020-06-04 13:47:04.766102+03	Белогорск (Крым)	Россия	Республика Крым	.113.225.2114.2389.
2457	2020-06-04 15:31:47.061412+03	2020-06-04 13:47:04.766102+03	Гвардейское (Республика Крым)	Россия	Республика Крым	.113.225.2114.3923.
2458	2020-06-04 15:31:47.469167+03	2020-06-04 13:47:04.766102+03	Жаворонки (Крым)	Россия	Республика Крым	.113.225.2114.5635.
2459	2020-06-04 15:31:47.880696+03	2020-06-04 13:47:04.766102+03	Кировское (Республика Крым)	Россия	Республика Крым	.113.225.2114.2701.
2460	2020-06-04 15:31:48.281883+03	2020-06-04 13:47:04.766102+03	Мирное (Республика Крым)	Россия	Республика Крым	.113.225.2114.3924.
2461	2020-06-04 15:31:48.700918+03	2020-06-04 13:47:04.766102+03	Морское (Республика Крым)	Россия	Республика Крым	.113.225.2114.3927.
2462	2020-06-04 15:31:49.102848+03	2020-06-04 13:47:04.766102+03	Новый Свет (Республика Крым)	Россия	Республика Крым	.113.225.2114.3925.
2463	2020-06-04 15:31:49.517549+03	2020-06-04 13:47:04.766102+03	Октябрьское (Республика Крым)	Россия	Республика Крым	.113.225.2114.3928.
2464	2020-06-04 15:31:49.958653+03	2020-06-04 13:47:04.766102+03	Приморский (Республика Крым)	Россия	Республика Крым	.113.225.2114.3929.
2465	2020-06-04 15:31:50.335765+03	2020-06-04 13:47:04.766102+03	Старый Крым	Россия	Республика Крым	.113.225.2114.2705.
2466	2020-06-04 15:32:53.609777+03	2020-06-04 13:47:04.766102+03	Заречный (Свердловская область)	Россия	Свердловская область	.113.223.1261.1275.
2467	2020-06-04 15:33:00.794022+03	2020-06-04 13:47:04.766102+03	Ирбит	Россия	Свердловская область	.113.223.1261.1277.
2468	2020-06-04 15:36:29.877423+03	2020-06-04 13:47:04.766102+03	Лисаковск	Казахстан	Лисаковск	.40.6297.
2469	2020-06-04 15:37:54.475592+03	2020-06-04 13:47:04.766102+03	Горный (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5104.
2470	2020-06-04 15:37:54.891201+03	2020-06-04 13:47:04.766102+03	Домна (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5111.
2471	2020-06-04 15:37:55.701587+03	2020-06-04 13:47:04.766102+03	Карымское	Россия	Забайкальский край	.113.221.1192.4631.
2472	2020-06-04 15:38:24.621532+03	2020-06-04 13:47:04.766102+03	Ужгород	Украина	Закарпатская область	.5.2152.134.
2473	2020-06-04 15:40:18.801647+03	2020-06-04 13:47:04.766102+03	Гусиноозерск	Россия	Республика Бурятия	.113.221.1118.1120.
2474	2020-06-04 15:40:48.14849+03	2020-06-04 13:47:04.766102+03	Курильск	Россия	Сахалинская область	.113.220.1960.1965.
2475	2020-06-04 15:40:49.369546+03	2020-06-04 13:47:04.766102+03	Лениногорск	Россия	Республика Татарстан	.113.227.1624.1637.
2476	2020-06-04 15:41:16.617699+03	2020-06-04 13:47:04.766102+03	Сабетта (Ямало-Ненецкий АО)	Россия	Ямало-Ненецкий АО	.113.223.1414.5545.
2477	2020-06-04 15:41:27.367492+03	2020-06-04 13:47:04.766102+03	Белоярский (Свердловская область)	Россия	Свердловская область	.113.223.1261.4102.
2478	2020-06-04 15:42:05.343066+03	2020-06-04 13:47:04.766102+03	Золотоноша	Украина	Черкасская область	.5.2216.3361.
2479	2020-06-04 15:43:33.222881+03	2020-06-04 13:47:04.766102+03	Запорожье	Украина	Запорожская область	.5.2155.120.
2480	2020-06-04 15:43:35.16532+03	2020-06-04 13:47:04.766102+03	Красный Яр (Самарская область)	Россия	Самарская область	.113.226.1586.3046.
2481	2020-06-04 15:43:40.019017+03	2020-06-04 13:47:04.766102+03	Югорск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1383.
2482	2020-06-04 15:44:18.492224+03	2020-06-04 13:47:04.766102+03	Советский (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1380.
2483	2020-06-04 15:44:22.802912+03	2020-06-04 13:47:04.766102+03	Грозный	Россия	Чеченская республика	.113.224.1500.105.
2484	2020-06-04 15:44:33.032462+03	2020-06-04 13:47:04.766102+03	Уяр	Россия	Красноярский край	.113.221.1146.1166.
2485	2020-06-04 15:44:51.307952+03	2020-06-04 13:47:04.766102+03	Судиславль	Россия	Костромская область	.113.229.1771.4361.
2486	2020-06-04 15:46:50.344784+03	2020-06-04 13:47:04.766102+03	Черноморское	Россия	Республика Крым	.113.225.2114.2390.
2487	2020-06-04 15:47:25.464337+03	2020-06-04 13:47:04.766102+03	Мошково	Россия	Новосибирская область	.113.222.1202.3709.
2488	2020-06-04 15:50:28.360745+03	2020-06-04 13:47:04.766102+03	Хорей-Вер	Россия	Ненецкий АО	.113.231.1985.5382.
2489	2020-06-04 15:50:28.763803+03	2020-06-04 13:47:04.766102+03	Бугрино (Ненецкий АО)	Россия	Ненецкий АО	.113.231.1985.5381.
2490	2020-06-04 15:50:29.164648+03	2020-06-04 13:47:04.766102+03	Варандей	Россия	Ненецкий АО	.113.231.1985.4101.
2491	2020-06-04 15:50:29.582324+03	2020-06-04 13:47:04.766102+03	Каратайка	Россия	Ненецкий АО	.113.231.1985.5380.
2492	2020-06-04 15:50:29.998231+03	2020-06-04 13:47:04.766102+03	Усть-Кара	Россия	Ненецкий АО	.113.231.1985.5379.
2493	2020-06-04 15:50:30.400837+03	2020-06-04 13:47:04.766102+03	Вангурей	Россия	Ненецкий АО	.113.231.1985.4099.
2494	2020-06-04 15:50:30.818952+03	2020-06-04 13:47:04.766102+03	Носовая	Россия	Ненецкий АО	.113.231.1985.4104.
2495	2020-06-04 15:50:31.243375+03	2020-06-04 13:47:04.766102+03	Несь	Россия	Ненецкий АО	.113.231.1985.5383.
2496	2020-06-04 15:50:31.6384+03	2020-06-04 13:47:04.766102+03	Нарыга	Россия	Ненецкий АО	.113.231.1985.4103.
2497	2020-06-04 15:50:32.02959+03	2020-06-04 13:47:04.766102+03	Ненецкий АО	Россия	Ненецкий АО	.113.231.1985.4636.
2498	2020-06-04 15:50:32.447473+03	2020-06-04 13:47:04.766102+03	Амдерма	Россия	Ненецкий АО	.113.231.1985.5378.
2499	2020-06-04 15:50:32.823068+03	2020-06-04 13:47:04.766102+03	Нарьян-Мар	Россия	Ненецкий АО	.113.231.1985.1986.
2500	2020-06-04 15:50:33.174023+03	2020-06-04 13:47:04.766102+03	Индига	Россия	Ненецкий АО	.113.231.1985.5377.
2501	2020-06-04 15:50:33.58444+03	2020-06-04 13:47:04.766102+03	Ома (Ненецкий АО)	Россия	Ненецкий АО	.113.231.1985.5376.
2502	2020-06-04 15:50:33.990516+03	2020-06-04 13:47:04.766102+03	Поселок Искателей	Россия	Ненецкий АО	.113.231.1985.5375.
2503	2020-06-04 15:50:58.160978+03	2020-06-04 13:47:04.766102+03	Новоульяновск	Россия	Ульяновская область	.113.226.1614.1618.
2504	2020-06-04 15:51:37.774234+03	2020-06-04 13:47:04.766102+03	Прохладный	Россия	Кабардино-Балкарская республика	.113.224.1463.1467.
2505	2020-06-04 15:52:57.859539+03	2020-06-04 13:47:04.766102+03	Алексеевка (Самарская область)	Россия	Самарская область	.113.226.1586.3039.
2506	2020-06-04 15:52:58.659442+03	2020-06-04 13:47:04.766102+03	Богатое (Самарская область)	Россия	Самарская область	.113.226.1586.3040.
2507	2020-06-04 15:52:58.984212+03	2020-06-04 13:47:04.766102+03	Большая Глушица	Россия	Самарская область	.113.226.1586.3033.
2508	2020-06-04 15:52:59.296402+03	2020-06-04 13:47:04.766102+03	Большая Черниговка	Россия	Самарская область	.113.226.1586.3035.
2509	2020-06-04 15:53:00.809612+03	2020-06-04 13:47:04.766102+03	Исаклы	Россия	Самарская область	.113.226.1586.3043.
2510	2020-06-04 15:53:01.239063+03	2020-06-04 13:47:04.766102+03	Камышла (Самарская область)	Россия	Самарская область	.113.226.1586.3041.
2511	2020-06-04 15:53:01.952253+03	2020-06-04 13:47:04.766102+03	Кинель-Черкассы	Россия	Самарская область	.113.226.1586.2521.
2512	2020-06-04 15:53:02.272697+03	2020-06-04 13:47:04.766102+03	Клявлино	Россия	Самарская область	.113.226.1586.3042.
2513	2020-06-04 15:53:03.074524+03	2020-06-04 13:47:04.766102+03	Красноармейское (Самарская область)	Россия	Самарская область	.113.226.1586.3036.
2514	2020-06-04 15:53:03.882128+03	2020-06-04 13:47:04.766102+03	Луначарский (Самарская область)	Россия	Самарская область	.113.226.1586.6177.
2515	2020-06-04 15:53:05.116549+03	2020-06-04 13:47:04.766102+03	Октябрьск	Россия	Самарская область	.113.226.1586.1591.
2516	2020-06-04 15:53:05.843594+03	2020-06-04 13:47:04.766102+03	Пестравка	Россия	Самарская область	.113.226.1586.3029.
2517	2020-06-04 15:53:06.23747+03	2020-06-04 13:47:04.766102+03	Похвистнево	Россия	Самарская область	.113.226.1586.1593.
2518	2020-06-04 15:53:06.662897+03	2020-06-04 13:47:04.766102+03	Прибрежный	Россия	Самарская область	.113.226.1586.3659.
2519	2020-06-04 15:53:07.994736+03	2020-06-04 13:47:04.766102+03	Сергиевск	Россия	Самарская область	.113.226.1586.3044.
2520	2020-06-04 15:53:08.40069+03	2020-06-04 13:47:04.766102+03	Стройкерамика	Россия	Самарская область	.113.226.1586.6189.
2521	2020-06-04 15:53:09.942337+03	2020-06-04 13:47:04.766102+03	Хворостянка (Самарская область)	Россия	Самарская область	.113.226.1586.3038.
2522	2020-06-04 15:53:10.646499+03	2020-06-04 13:47:04.766102+03	Челно-Вершины	Россия	Самарская область	.113.226.1586.3032.
2523	2020-06-04 15:53:11.067285+03	2020-06-04 13:47:04.766102+03	Шентала	Россия	Самарская область	.113.226.1586.3031.
2524	2020-06-04 15:53:11.460216+03	2020-06-04 13:47:04.766102+03	Шигоны	Россия	Самарская область	.113.226.1586.5050.
2525	2020-06-04 15:53:11.824445+03	2020-06-04 13:47:04.766102+03	Мирный (Самарская область)	Россия	Самарская область	.113.226.1586.6364.
2526	2020-06-04 15:54:36.963319+03	2020-06-04 13:47:04.766102+03	Большая Мурта	Россия	Красноярский край	.113.221.1146.4597.
2527	2020-06-04 15:54:59.162018+03	2020-06-04 13:47:04.766102+03	Мегион	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1373.
2528	2020-06-04 15:57:10.988565+03	2020-06-04 13:47:04.766102+03	Киргиз-Мияки	Россия	Республика Башкортостан	.113.223.1347.5155.
2529	2020-06-04 15:57:47.945219+03	2020-06-04 13:47:04.766102+03	Козьмодемьянск	Россия	Республика Марий Эл	.113.227.1620.1623.
2530	2020-06-04 15:57:48.368517+03	2020-06-04 13:47:04.766102+03	Юрино	Россия	Республика Марий Эл	.113.227.1620.4243.
2531	2020-06-04 15:57:49.08978+03	2020-06-04 13:47:04.766102+03	Бугульма	Россия	Республика Татарстан	.113.227.1624.1631.
2532	2020-06-04 15:57:51.846699+03	2020-06-04 13:47:04.766102+03	Мензелинск	Россия	Республика Татарстан	.113.227.1624.1640.
2533	2020-06-04 15:57:52.667498+03	2020-06-04 13:47:04.766102+03	Алатырь	Россия	Чувашская Республика	.113.227.1652.1653.
2534	2020-06-04 15:57:53.067519+03	2020-06-04 13:47:04.766102+03	Батырево	Россия	Чувашская Республика	.113.227.1652.3678.
2535	2020-06-04 15:57:54.234112+03	2020-06-04 13:47:04.766102+03	Вятские Поляны	Россия	Кировская область	.113.228.1661.1663.
2536	2020-06-04 15:57:55.438584+03	2020-06-04 13:47:04.766102+03	Нолинск	Россия	Кировская область	.113.228.1661.1671.
2537	2020-06-04 15:57:55.827642+03	2020-06-04 13:47:04.766102+03	Омутнинск	Россия	Кировская область	.113.228.1661.1672.
2649	2020-06-04 17:33:28.566873+03	2020-06-04 13:47:04.766102+03	Орлов	Россия	Кировская область	.113.228.1661.1673.
2538	2020-06-04 15:57:56.152566+03	2020-06-04 13:47:04.766102+03	Советск (Кировская область)	Россия	Кировская область	.113.228.1661.1675.
2539	2020-06-04 15:57:56.973123+03	2020-06-04 13:47:04.766102+03	Афанасьево	Россия	Нижегородская область	.113.228.1679.4385.
2540	2020-06-04 15:57:57.377296+03	2020-06-04 13:47:04.766102+03	Богородск	Россия	Нижегородская область	.113.228.1679.1681.
2541	2020-06-04 15:57:57.798576+03	2020-06-04 13:47:04.766102+03	Балахна	Россия	Нижегородская область	.113.228.1679.1680.
2542	2020-06-04 15:57:58.190579+03	2020-06-04 13:47:04.766102+03	Афонино	Россия	Нижегородская область	.113.228.1679.4386.
2543	2020-06-04 15:57:59.325131+03	2020-06-04 13:47:04.766102+03	Гидроторф	Россия	Нижегородская область	.113.228.1679.4399.
2544	2020-06-04 15:58:00.462105+03	2020-06-04 13:47:04.766102+03	Ильиногорск	Россия	Нижегородская область	.113.228.1679.4406.
2545	2020-06-04 15:58:01.168154+03	2020-06-04 13:47:04.766102+03	Кулебаки	Россия	Нижегородская область	.113.228.1679.1692.
2546	2020-06-04 15:58:01.982492+03	2020-06-04 13:47:04.766102+03	Павлово	Россия	Нижегородская область	.113.228.1679.1696.
2547	2020-06-04 15:58:02.439811+03	2020-06-04 13:47:04.766102+03	Саров	Россия	Нижегородская область	.113.228.1679.249.
2548	2020-06-04 15:58:02.802248+03	2020-06-04 13:47:04.766102+03	Чкаловск	Россия	Нижегородская область	.113.228.1679.1702.
2549	2020-06-04 15:58:44.693611+03	2020-06-04 13:47:04.766102+03	Тарко-Сале	Россия	Ямало-Ненецкий АО	.113.223.1414.1421.
2550	2020-06-04 15:59:05.577384+03	2020-06-04 13:47:04.766102+03	Аксай (Казахстан)	Казахстан	Аксай (Казахстан)	.40.150.
2551	2020-06-04 15:59:25.5445+03	2020-06-04 13:47:04.766102+03	Бавлы	Россия	Республика Татарстан	.113.227.1624.1629.
2552	2020-06-04 16:00:11.730625+03	2020-06-04 13:47:04.766102+03	Абай	Казахстан	Абай	.40.6251.
2553	2020-06-04 16:00:17.466262+03	2020-06-04 13:47:04.766102+03	Бейнеу (Мангистауская обл)	Казахстан	Бейнеу (Мангистауская обл)	.40.163.
2554	2020-06-04 16:01:19.317877+03	2020-06-04 13:47:04.766102+03	Лакинск	Россия	Владимирская область	.113.229.1716.1728.
2555	2020-06-04 16:01:20.343941+03	2020-06-04 13:47:04.766102+03	Суздаль	Россия	Владимирская область	.113.229.1716.1737.
2556	2020-06-04 16:01:23.509299+03	2020-06-04 13:47:04.766102+03	Заволжск	Россия	Ивановская область	.113.229.1754.1757.
2557	2020-06-04 16:01:24.233419+03	2020-06-04 13:47:04.766102+03	Оленино	Россия	Ивановская область	.113.229.1754.4378.
2558	2020-06-04 16:01:24.575517+03	2020-06-04 13:47:04.766102+03	Савино	Россия	Ивановская область	.113.229.1754.4372.
2559	2020-06-04 16:01:24.954712+03	2020-06-04 13:47:04.766102+03	Фурманов	Россия	Ивановская область	.113.229.1754.1767.
2560	2020-06-04 16:01:25.506795+03	2020-06-04 13:47:04.766102+03	Волгореченск	Россия	Костромская область	.113.229.1771.1773.
2561	2020-06-04 16:01:36.440518+03	2020-06-04 13:47:04.766102+03	Искитим	Россия	Новосибирская область	.113.222.1202.1206.
2562	2020-06-04 16:02:16.154173+03	2020-06-04 13:47:04.766102+03	Свободный (Свердловская область)	Россия	Свердловская область	.113.223.1261.4731.
2563	2020-06-04 16:02:35.205317+03	2020-06-04 13:47:04.766102+03	Дальнее Константиново	Россия	Нижегородская область	.113.228.1679.4402.
2564	2020-06-04 16:03:09.706941+03	2020-06-04 13:47:04.766102+03	Нидерланды	Другие регионы	Нидерланды	.1001.65.
2565	2020-06-04 16:03:17.179541+03	2020-06-04 13:47:04.766102+03	Тимирязевский (Челябинская область)	Россия	Челябинская область	.113.223.1384.5807.
2566	2020-06-04 16:04:05.913675+03	2020-06-04 13:47:04.766102+03	Павловка (Павловский район Ульяновской области)	Россия	Ульяновская область	.113.226.1614.6075.
2567	2020-06-04 16:04:09.612834+03	2020-06-04 13:47:04.766102+03	Мозырь	Беларусь	Гомельская область	.16.2235.2285.
2568	2020-06-04 16:05:25.899+03	2020-06-04 13:47:04.766102+03	Абдулино	Россия	Оренбургская область	.113.226.1563.1564.
2569	2020-06-04 16:05:26.321188+03	2020-06-04 13:47:04.766102+03	Медногорск	Россия	Оренбургская область	.113.226.1563.1569.
2570	2020-06-04 16:05:26.718812+03	2020-06-04 13:47:04.766102+03	Новоорск	Россия	Оренбургская область	.113.226.1563.4275.
2571	2020-06-04 16:05:28.256233+03	2020-06-04 13:47:04.766102+03	Сорочинск	Россия	Оренбургская область	.113.226.1563.1573.
2572	2020-06-04 16:05:38.593369+03	2020-06-04 13:47:04.766102+03	Асбест	Россия	Свердловская область	.113.223.1261.1265.
2573	2020-06-04 16:06:44.023089+03	2020-06-04 13:47:04.766102+03	Мотыгино	Россия	Красноярский край	.113.221.1146.4763.
2574	2020-06-04 16:07:14.734516+03	2020-06-04 13:47:04.766102+03	Воложин	Беларусь	Минская область	.16.2237.2313.
2575	2020-06-04 16:07:32.77583+03	2020-06-04 13:47:04.766102+03	Туркестан	Казахстан	Туркестан	.40.192.
2576	2020-06-04 16:08:10.867327+03	2020-06-04 13:47:04.766102+03	Агаповка	Россия	Челябинская область	.113.223.1384.5778.
2577	2020-06-04 16:08:14.96163+03	2020-06-04 13:47:04.766102+03	Дагестанские Огни	Россия	Республика Дагестан	.113.224.1424.1426.
2578	2020-06-04 16:08:17.003863+03	2020-06-04 13:47:04.766102+03	Карачаевск	Россия	Карачаево-Черкесская Республика	.113.224.1471.1472.
2579	2020-06-04 16:09:43.036572+03	2020-06-04 13:47:04.766102+03	Еманжелинск	Россия	Челябинская область	.113.223.1384.1389.
2580	2020-06-04 16:09:46.307537+03	2020-06-04 13:47:04.766102+03	Дудинка (Красноярский край)	Россия	Красноярский край	.113.221.1146.214.
2581	2020-06-04 16:09:48.965199+03	2020-06-04 13:47:04.766102+03	Каратау	Казахстан	Каратау	.40.178.
2582	2020-06-04 16:10:15.390151+03	2020-06-04 13:47:04.766102+03	Саки	Россия	Республика Крым	.113.225.2114.2385.
2583	2020-06-04 16:13:56.555663+03	2020-06-04 13:47:04.766102+03	Юрга	Россия	Кемеровская область	.113.222.1229.1248.
2584	2020-06-04 16:13:58.821593+03	2020-06-04 13:47:04.766102+03	Кличев	Беларусь	Могилевская область	.16.2238.2341.
2585	2020-06-04 16:15:22.886861+03	2020-06-04 13:47:04.766102+03	Талица	Россия	Свердловская область	.113.223.1261.1306.
2586	2020-06-04 16:16:26.386915+03	2020-06-04 13:47:04.766102+03	Каспийск	Россия	Республика Дагестан	.113.224.1424.1429.
2587	2020-06-04 16:16:26.799837+03	2020-06-04 13:47:04.766102+03	Кизляр	Россия	Республика Дагестан	.113.224.1424.1431.
2588	2020-06-04 16:16:27.516461+03	2020-06-04 13:47:04.766102+03	Малгобек	Россия	Республика Ингушетия	.113.224.1434.1436.
2589	2020-06-04 16:19:53.541982+03	2020-06-04 13:47:04.766102+03	Муравленко	Россия	Ямало-Ненецкий АО	.113.223.1414.1417.
2590	2020-06-04 16:20:08.010433+03	2020-06-04 13:47:04.766102+03	Нижний Ингаш	Россия	Красноярский край	.113.221.1146.4764.
2591	2020-06-04 16:22:11.068688+03	2020-06-04 13:47:04.766102+03	Знаменский	Россия	Республика Марий Эл	.113.227.1620.4229.
2592	2020-06-04 16:22:13.722662+03	2020-06-04 13:47:04.766102+03	Турки	Россия	Саратовская область	.113.226.1596.6198.
2593	2020-06-04 16:25:56.334364+03	2020-06-04 13:47:04.766102+03	Каменка (Кабардино-Балкария)	Россия	Кабардино-Балкарская республика	.113.224.1463.5471.
2594	2020-06-04 16:26:15.196142+03	2020-06-04 13:47:04.766102+03	Пскент	Узбекистан	Пскент	.97.2908.
2595	2020-06-04 16:28:58.11276+03	2020-06-04 13:47:04.766102+03	Казалы (Кызылорд. обл)	Казахстан	Казалы (Кызылорд. обл)	.40.175.
2596	2020-06-04 16:30:56.291044+03	2020-06-04 13:47:04.766102+03	Бакал	Россия	Челябинская область	.113.223.1384.1386.
2597	2020-06-04 16:35:56.517504+03	2020-06-04 13:47:04.766102+03	Красноперекопск	Россия	Республика Крым	.113.225.2114.2391.
2598	2020-06-04 16:40:36.997405+03	2020-06-04 13:47:04.766102+03	Власиха (Алтайский край)	Россия	Алтайский край	.113.222.1217.4901.
2599	2020-06-04 16:41:52.167432+03	2020-06-04 13:47:04.766102+03	Буй	Россия	Костромская область	.113.229.1771.1772.
2600	2020-06-04 16:45:28.811069+03	2020-06-04 13:47:04.766102+03	Коротчаево	Россия	Ямало-Ненецкий АО	.113.223.1414.5026.
2601	2020-06-04 16:45:46.352226+03	2020-06-04 13:47:04.766102+03	Новый Порт	Россия	Ямало-Ненецкий АО	.113.223.1414.5893.
2602	2020-06-04 16:47:04.180198+03	2020-06-04 13:47:04.766102+03	Феодосия	Россия	Республика Крым	.113.225.2114.2119.
2603	2020-06-04 16:50:47.940811+03	2020-06-04 13:47:04.766102+03	Юрья	Россия	Кировская область	.113.228.1661.3706.
2604	2020-06-04 16:55:38.130932+03	2020-06-04 13:47:04.766102+03	Парфеньево	Россия	Костромская область	.113.229.1771.4357.
2605	2020-06-04 16:55:52.979668+03	2020-06-04 13:47:04.766102+03	Котельнич	Россия	Кировская область	.113.228.1661.1667.
2606	2020-06-04 16:56:21.653007+03	2020-06-04 13:47:04.766102+03	Логойск	Беларусь	Минская область	.16.2237.2320.
2607	2020-06-04 16:58:34.488605+03	2020-06-04 13:47:04.766102+03	Южная Корея	Другие регионы	Южная Корея	.1001.110.
2608	2020-06-04 16:59:17.585945+03	2020-06-04 13:47:04.766102+03	Слоним	Беларусь	Гродненская область	.16.2236.2307.
2609	2020-06-04 17:00:33.159263+03	2020-06-04 13:47:04.766102+03	Лесной	Россия	Свердловская область	.113.223.1261.1287.
2610	2020-06-04 17:02:49.446718+03	2020-06-04 13:47:04.766102+03	Слободской	Россия	Кировская область	.113.228.1661.1674.
2611	2020-06-04 17:09:41.519331+03	2020-06-04 13:47:04.766102+03	Красногвардейское	Россия	Республика Крым	.113.225.2114.2392.
2612	2020-06-04 17:09:46.531127+03	2020-06-04 13:47:04.766102+03	Вача	Россия	Нижегородская область	.113.228.1679.4394.
2613	2020-06-04 17:09:58.221524+03	2020-06-04 13:47:04.766102+03	Оса	Россия	Пермский край	.113.223.1317.1332.
2614	2020-06-04 17:10:32.827212+03	2020-06-04 13:47:04.766102+03	Коркино	Россия	Челябинская область	.113.223.1384.1396.
2615	2020-06-04 17:12:48.683264+03	2020-06-04 13:47:04.766102+03	Акколь	Казахстан	Акколь	.40.2728.
2616	2020-06-04 17:13:26.267332+03	2020-06-04 13:47:04.766102+03	Кульсары	Казахстан	Кульсары	.40.3034.
2617	2020-06-04 17:14:45.330089+03	2020-06-04 13:47:04.766102+03	Свеча	Россия	Кировская область	.113.228.1661.4467.
2618	2020-06-04 17:15:37.770523+03	2020-06-04 13:47:04.766102+03	Жабинка	Беларусь	Брестская область	.16.2233.2243.
2619	2020-06-04 17:16:56.009136+03	2020-06-04 13:47:04.766102+03	Белоозерск	Беларусь	Брестская область	.16.2233.2630.
2620	2020-06-04 17:18:51.40965+03	2020-06-04 13:47:04.766102+03	Кинешма	Россия	Ивановская область	.113.229.1754.1758.
2621	2020-06-04 17:19:25.602709+03	2020-06-04 13:47:04.766102+03	Новогорный	Россия	Челябинская область	.113.223.1384.5800.
2622	2020-06-04 17:19:36.861943+03	2020-06-04 13:47:04.766102+03	Днепродзержинск	Украина	Днепропетровская область	.5.2126.2127.
2623	2020-06-04 17:22:05.55035+03	2020-06-04 13:47:04.766102+03	Зубова-Поляна	Россия	Республика Мордовия	.113.226.1556.3725.
2624	2020-06-04 17:22:24.49566+03	2020-06-04 13:47:04.766102+03	Галич (Костромская область)	Россия	Костромская область	.113.229.1771.1774.
2625	2020-06-04 17:23:58.201695+03	2020-06-04 13:47:04.766102+03	Мядель	Беларусь	Минская область	.16.2237.2324.
2626	2020-06-04 17:24:48.788329+03	2020-06-04 13:47:04.766102+03	Тавда	Россия	Свердловская область	.113.223.1261.1305.
2627	2020-06-04 17:24:52.268298+03	2020-06-04 13:47:04.766102+03	Верхние Ачалуки	Россия	Республика Ингушетия	.113.224.1434.5621.
2628	2020-06-04 17:24:53.693397+03	2020-06-04 13:47:04.766102+03	Беслан	Россия	Республика Северная Осетия-Алания	.113.224.1475.1478.
2629	2020-06-04 17:27:55.415841+03	2020-06-04 13:47:04.766102+03	Буревестник	Россия	Нижегородская область	.113.228.1679.4389.
2630	2020-06-04 17:29:40.935143+03	2020-06-04 13:47:04.766102+03	Петровск-Забайкальский	Россия	Забайкальский край	.113.221.1192.1198.
2631	2020-06-04 17:29:45.84527+03	2020-06-04 13:47:04.766102+03	Нытва	Россия	Пермский край	.113.223.1317.1331.
2632	2020-06-04 17:29:46.868816+03	2020-06-04 13:47:04.766102+03	Кудымкар	Россия	Пермский край	.113.223.1317.1328.
2633	2020-06-04 17:29:47.594118+03	2020-06-04 13:47:04.766102+03	Кизел	Россия	Пермский край	.113.223.1317.1325.
2634	2020-06-04 17:29:53.323796+03	2020-06-04 13:47:04.766102+03	Кяхта	Россия	Республика Бурятия	.113.221.1118.1122.
2635	2020-06-04 17:29:54.137919+03	2020-06-04 13:47:04.766102+03	Сосновоборск	Россия	Красноярский край	.113.221.1146.1164.
2636	2020-06-04 17:29:57.320819+03	2020-06-04 13:47:04.766102+03	Лебяжье (Алтайский край)	Россия	Алтайский край	.113.222.1217.4917.
2637	2020-06-04 17:29:57.729776+03	2020-06-04 13:47:04.766102+03	Алейск	Россия	Алтайский край	.113.222.1217.1218.
2638	2020-06-04 17:29:58.544347+03	2020-06-04 13:47:04.766102+03	Белокуриха	Россия	Алтайский край	.113.222.1217.1219.
2639	2020-06-04 17:29:59.364697+03	2020-06-04 13:47:04.766102+03	Горняк	Россия	Алтайский край	.113.222.1217.1221.
2640	2020-06-04 17:30:00.492058+03	2020-06-04 13:47:04.766102+03	Камень-на-Оби	Россия	Алтайский край	.113.222.1217.1224.
2641	2020-06-04 17:32:42.49032+03	2020-06-04 13:47:04.766102+03	Абаза	Россия	Республика Хакасия	.113.221.1187.1188.
2642	2020-06-04 17:32:43.089556+03	2020-06-04 13:47:04.766102+03	Саяногорск	Россия	Республика Хакасия	.113.221.1187.1189.
2643	2020-06-04 17:32:43.406863+03	2020-06-04 13:47:04.766102+03	Сорск	Россия	Республика Хакасия	.113.221.1187.1190.
2644	2020-06-04 17:32:44.123835+03	2020-06-04 13:47:04.766102+03	Шира	Россия	Республика Хакасия	.113.221.1187.6181.
2645	2020-06-04 17:32:44.580385+03	2020-06-04 13:47:04.766102+03	Аскиз	Россия	Республика Хакасия	.113.221.1187.6288.
2646	2020-06-04 17:32:45.257484+03	2020-06-04 13:47:04.766102+03	Теберда	Россия	Карачаево-Черкесская Республика	.113.224.1471.1473.
2647	2020-06-04 17:32:46.280632+03	2020-06-04 13:47:04.766102+03	Медногорский	Россия	Карачаево-Черкесская Республика	.113.224.1471.5493.
2648	2020-06-04 17:32:46.695084+03	2020-06-04 13:47:04.766102+03	Орджоникидзевский	Россия	Карачаево-Черкесская Республика	.113.224.1471.5494.
2650	2020-06-04 17:37:04.839001+03	2020-06-04 13:47:04.766102+03	Карагач (Кабардино-Балкария)	Россия	Кабардино-Балкарская республика	.113.224.1463.5472.
2651	2020-06-04 17:37:05.247219+03	2020-06-04 13:47:04.766102+03	Куба (Кабардино-Балкария)	Россия	Кабардино-Балкарская республика	.113.224.1463.5476.
2652	2020-06-04 17:37:05.703691+03	2020-06-04 13:47:04.766102+03	Эльбрус (Кабардино-Балкария)	Россия	Кабардино-Балкарская республика	.113.224.1463.5484.
2653	2020-06-04 17:37:08.429688+03	2020-06-04 13:47:04.766102+03	Гурьевск (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.1233.
2654	2020-06-04 17:37:08.750429+03	2020-06-04 13:47:04.766102+03	Калтан	Россия	Кемеровская область	.113.222.1229.1234.
2655	2020-06-04 17:37:10.878186+03	2020-06-04 13:47:04.766102+03	Мыски	Россия	Кемеровская область	.113.222.1229.1239.
2656	2020-06-04 17:37:12.012087+03	2020-06-04 13:47:04.766102+03	Полысаево	Россия	Кемеровская область	.113.222.1229.1242.
2657	2020-06-04 17:37:12.832238+03	2020-06-04 13:47:04.766102+03	Салаир	Россия	Кемеровская область	.113.222.1229.1244.
2658	2020-06-04 17:37:13.251606+03	2020-06-04 13:47:04.766102+03	Тайга	Россия	Кемеровская область	.113.222.1229.1245.
2659	2020-06-04 17:37:14.056389+03	2020-06-04 13:47:04.766102+03	Топки	Россия	Кемеровская область	.113.222.1229.1247.
2660	2020-06-04 17:37:14.87373+03	2020-06-04 13:47:04.766102+03	Заводоуковск	Россия	Тюменская область	.113.223.1342.1343.
2661	2020-06-04 17:37:16.511641+03	2020-06-04 13:47:04.766102+03	Ялуторовск	Россия	Тюменская область	.113.223.1342.1346.
2662	2020-06-04 17:37:16.82073+03	2020-06-04 13:47:04.766102+03	Ак-Довурак	Россия	Республика Тыва	.113.221.1169.1170.
2663	2020-06-04 17:37:17.131438+03	2020-06-04 13:47:04.766102+03	Кызыл	Россия	Республика Тыва	.113.221.1169.91.
2664	2020-06-04 17:37:17.533256+03	2020-06-04 13:47:04.766102+03	Туран	Россия	Республика Тыва	.113.221.1169.1171.
2665	2020-06-04 17:37:17.946962+03	2020-06-04 13:47:04.766102+03	Шагонар	Россия	Республика Тыва	.113.221.1169.1173.
2666	2020-06-04 17:37:18.26051+03	2020-06-04 13:47:04.766102+03	Чадан	Россия	Республика Тыва	.113.221.1169.1172.
2667	2020-06-04 17:37:18.667361+03	2020-06-04 13:47:04.766102+03	Бачатский	Россия	Кемеровская область	.113.222.1229.4787.
2668	2020-06-04 17:37:19.076717+03	2020-06-04 13:47:04.766102+03	Белогорск (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.4788.
2669	2020-06-04 17:37:19.477628+03	2020-06-04 13:47:04.766102+03	Зеленогорский	Россия	Кемеровская область	.113.222.1229.4791.
2670	2020-06-04 17:37:19.797283+03	2020-06-04 13:47:04.766102+03	Верх-Чебула	Россия	Кемеровская область	.113.222.1229.4789.
2671	2020-06-04 17:39:47.665207+03	2020-06-04 13:47:04.766102+03	Кобрин	Беларусь	Брестская область	.16.2233.2247.
2672	2020-06-04 17:40:15.203955+03	2020-06-04 13:47:04.766102+03	Кош-Агач	Россия	Республика Алтай	.113.222.1216.4818.
2673	2020-06-04 17:40:15.617258+03	2020-06-04 13:47:04.766102+03	Майма	Россия	Республика Алтай	.113.222.1216.4819.
2674	2020-06-04 17:40:16.021588+03	2020-06-04 13:47:04.766102+03	Онгудай	Россия	Республика Алтай	.113.222.1216.4820.
2675	2020-06-04 17:40:16.436309+03	2020-06-04 13:47:04.766102+03	Турочак	Россия	Республика Алтай	.113.222.1216.4821.
2676	2020-06-04 17:40:16.838108+03	2020-06-04 13:47:04.766102+03	Улаган	Россия	Республика Алтай	.113.222.1216.4822.
2677	2020-06-04 17:40:17.148432+03	2020-06-04 13:47:04.766102+03	Усть-Кан	Россия	Республика Алтай	.113.222.1216.4823.
2678	2020-06-04 17:40:17.560466+03	2020-06-04 13:47:04.766102+03	Усть-Кокса	Россия	Республика Алтай	.113.222.1216.4824.
2679	2020-06-04 17:40:17.966673+03	2020-06-04 13:47:04.766102+03	Чемал	Россия	Республика Алтай	.113.222.1216.4825.
2680	2020-06-04 17:40:18.376928+03	2020-06-04 13:47:04.766102+03	Шебалино	Россия	Республика Алтай	.113.222.1216.4827.
2681	2020-06-04 17:40:18.789961+03	2020-06-04 13:47:04.766102+03	Чоя	Россия	Республика Алтай	.113.222.1216.4826.
2682	2020-06-04 17:40:28.309818+03	2020-06-04 13:47:04.766102+03	Дербент	Россия	Республика Дагестан	.113.224.1424.1427.
2683	2020-06-04 17:40:28.721982+03	2020-06-04 13:47:04.766102+03	Кизилюрт	Россия	Республика Дагестан	.113.224.1424.1430.
2684	2020-06-04 17:41:06.510839+03	2020-06-04 13:47:04.766102+03	Марьина Горка	Беларусь	Минская область	.16.2237.2322.
2685	2020-06-04 17:42:20.132717+03	2020-06-04 13:47:04.766102+03	Алекса́ндров Гай	Россия	Саратовская область	.113.226.1596.6192.
2686	2020-06-04 17:42:46.760012+03	2020-06-04 13:47:04.766102+03	Судак	Россия	Республика Крым	.113.225.2114.2383.
2687	2020-06-04 17:42:47.065488+03	2020-06-04 13:47:04.766102+03	Алупка	Россия	Республика Крым	.113.225.2114.2698.
2688	2020-06-04 17:42:47.785007+03	2020-06-04 13:47:04.766102+03	Балаклава	Россия	Республика Крым	.113.225.2114.3930.
2689	2020-06-04 17:44:10.049369+03	2020-06-04 13:47:04.766102+03	Лунинец	Беларусь	Брестская область	.16.2233.2248.
2690	2020-06-04 17:45:15.772695+03	2020-06-04 13:47:04.766102+03	Майский	Россия	Кабардино-Балкарская республика	.113.224.1463.1465.
2691	2020-06-04 17:48:20.283331+03	2020-06-04 13:47:04.766102+03	Чехия	Другие регионы	Чехия	.1001.199.
2692	2020-06-04 17:49:24.99624+03	2020-06-04 13:47:04.766102+03	Шуя	Россия	Ивановская область	.113.229.1754.1768.
2693	2020-06-04 17:49:51.738626+03	2020-06-04 13:47:04.766102+03	Алагир	Россия	Республика Северная Осетия-Алания	.113.224.1475.1476.
2694	2020-06-04 17:50:10.160055+03	2020-06-04 13:47:04.766102+03	Польша	Другие регионы	Польша	.1001.74.
2695	2020-06-04 17:50:32.077491+03	2020-06-04 13:47:04.766102+03	Джанкой	Россия	Республика Крым	.113.225.2114.2386.
2696	2020-06-04 17:51:52.56887+03	2020-06-04 13:47:04.766102+03	Темников	Россия	Республика Мордовия	.113.226.1556.1562.
2697	2020-06-04 17:53:09.708035+03	2020-06-04 13:47:04.766102+03	Светлогорск (Беларусь)	Беларусь	Гомельская область	.16.2235.2291.
2698	2020-06-04 17:53:12.447553+03	2020-06-04 13:47:04.766102+03	Индия	Другие регионы	Индия	.1001.209.
2699	2020-06-04 17:58:46.366697+03	2020-06-04 13:47:04.766102+03	Ардатов	Россия	Республика Мордовия	.113.226.1556.1557.
2700	2020-06-04 17:58:46.769336+03	2020-06-04 13:47:04.766102+03	Инсар	Россия	Республика Мордовия	.113.226.1556.1558.
2701	2020-06-04 17:58:54.24747+03	2020-06-04 13:47:04.766102+03	Гай	Россия	Оренбургская область	.113.226.1563.1567.
2702	2020-06-04 18:07:17.550093+03	2020-06-04 13:47:04.766102+03	Риддер (ВКО)	Казахстан	Риддер (ВКО)	.40.183.
2703	2020-06-04 18:08:34.965649+03	2020-06-04 13:47:04.766102+03	Германия	Другие регионы	Германия	.1001.27.
2704	2020-06-04 18:11:08.567237+03	2020-06-04 13:47:04.766102+03	Шу	Казахстан	Шу	.40.2729.
2705	2020-06-04 18:15:22.013278+03	2020-06-04 13:47:04.766102+03	Локомотивный (Челябинская область)	Россия	Челябинская область	.113.223.1384.5795.
2706	2020-06-04 18:16:31.35319+03	2020-06-04 13:47:04.766102+03	Ленинское (Еврейская АО)	Россия	Еврейская АО	.113.220.1941.5218.
2707	2020-06-04 18:16:42.194979+03	2020-06-04 13:47:04.766102+03	Вилючинск	Россия	Камчатский край	.113.220.1943.1944.
2708	2020-06-04 18:16:44.248506+03	2020-06-04 13:47:04.766102+03	Южно-Курильск	Россия	Сахалинская область	.113.220.1960.2649.
2709	2020-06-04 18:16:44.649897+03	2020-06-04 13:47:04.766102+03	Холмск	Россия	Сахалинская область	.113.220.1960.1973.
2710	2020-06-04 18:17:04.228301+03	2020-06-04 13:47:04.766102+03	Сузун	Россия	Новосибирская область	.113.222.1202.2946.
2711	2020-06-04 18:17:06.047509+03	2020-06-04 13:47:04.766102+03	Кокуй (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5110.
2712	2020-06-04 18:17:07.890216+03	2020-06-04 13:47:04.766102+03	Наушки	Россия	Республика Бурятия	.113.221.1118.5082.
2713	2020-06-04 18:17:08.9188+03	2020-06-04 13:47:04.766102+03	Возжаевка	Россия	Амурская область	.113.220.1932.5212.
2714	2020-06-04 18:17:10.042968+03	2020-06-04 13:47:04.766102+03	Серышево	Россия	Амурская область	.113.220.1932.5202.
2715	2020-06-04 18:17:34.736766+03	2020-06-04 13:47:04.766102+03	Излучинск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.2686.
2716	2020-06-04 18:17:58.167708+03	2020-06-04 13:47:04.766102+03	Тында	Россия	Амурская область	.113.220.1932.1939.
2717	2020-06-04 18:18:07.811691+03	2020-06-04 13:47:04.766102+03	Бердигестях	Россия	Республика Саха (Якутия)	.113.221.1174.6331.
2718	2020-06-04 18:18:10.130588+03	2020-06-04 13:47:04.766102+03	Криводановка	Россия	Новосибирская область	.113.222.1202.4838.
2719	2020-06-04 18:18:15.169357+03	2020-06-04 13:47:04.766102+03	Линево (Новосибирская область)	Россия	Новосибирская область	.113.222.1202.4841.
2720	2020-06-04 18:18:53.980764+03	2020-06-04 13:47:04.766102+03	Нижняя Тавда	Россия	Тюменская область	.113.223.1342.4985.
2721	2020-06-04 18:18:57.256189+03	2020-06-04 13:47:04.766102+03	Зея	Россия	Амурская область	.113.220.1932.1935.
2722	2020-06-04 18:19:00.433596+03	2020-06-04 13:47:04.766102+03	Первомайский (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5105.
2723	2020-06-04 18:19:11.190111+03	2020-06-04 13:47:04.766102+03	Иссык	Казахстан	Иссык	.40.170.
2724	2020-06-04 18:19:50.809677+03	2020-06-04 13:47:04.766102+03	Жезказган	Казахстан	Жезказган	.40.166.
2725	2020-06-04 18:20:00.747563+03	2020-06-04 13:47:04.766102+03	Хромтау	Казахстан	Хромтау	.40.195.
2726	2020-06-04 18:20:05.566173+03	2020-06-04 13:47:04.766102+03	Кандыагаш	Казахстан	Кандыагаш	.40.3074.
2727	2020-06-04 18:20:09.44121+03	2020-06-04 13:47:04.766102+03	Алга (Актюбинская обл)	Казахстан	Алга (Актюбинская обл)	.40.156.
2728	2020-06-04 18:20:22.65941+03	2020-06-04 13:47:04.766102+03	Смирных	Россия	Сахалинская область	.113.220.1960.5269.
2729	2020-06-04 18:20:31.252983+03	2020-06-04 13:47:04.766102+03	Карасук	Россия	Новосибирская область	.113.222.1202.1207.
2730	2020-06-04 18:20:42.106126+03	2020-06-04 13:47:04.766102+03	Черепаново	Россия	Новосибирская область	.113.222.1202.1214.
2731	2020-06-04 18:20:48.160137+03	2020-06-04 13:47:04.766102+03	Азнакаево	Россия	Республика Татарстан	.113.227.1624.1626.
2732	2020-06-04 18:21:00.285621+03	2020-06-04 13:47:04.766102+03	Билимбай	Россия	Свердловская область	.113.223.1261.4105.
2733	2020-06-04 18:21:00.656509+03	2020-06-04 13:47:04.766102+03	Радужный (Ханты-Мансийский АО - Югра)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1379.
2734	2020-06-04 18:21:08.435522+03	2020-06-04 13:47:04.766102+03	Артемовский	Россия	Свердловская область	.113.223.1261.1264.
2735	2020-06-04 18:21:09.158171+03	2020-06-04 13:47:04.766102+03	Дегтярск	Россия	Свердловская область	.113.223.1261.1274.
2736	2020-06-04 18:21:11.148757+03	2020-06-04 13:47:04.766102+03	Новая Ляля	Россия	Свердловская область	.113.223.1261.1294.
2737	2020-06-04 18:21:12.846582+03	2020-06-04 13:47:04.766102+03	Реж	Россия	Свердловская область	.113.223.1261.1299.
2738	2020-06-04 18:21:15.651194+03	2020-06-04 13:47:04.766102+03	Туринск	Россия	Свердловская область	.113.223.1261.1307.
2739	2020-06-04 18:21:16.007054+03	2020-06-04 13:47:04.766102+03	Рефтинский	Россия	Свердловская область	.113.223.1261.2735.
2740	2020-06-04 18:21:16.318134+03	2020-06-04 13:47:04.766102+03	Горный Щит	Россия	Свердловская область	.113.223.1261.5721.
2741	2020-06-04 18:21:16.590812+03	2020-06-04 13:47:04.766102+03	Рудничный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5757.
2742	2020-06-04 18:21:22.053931+03	2020-06-04 13:47:04.766102+03	Ключи (Алтайский край)	Россия	Алтайский край	.113.222.1217.4910.
2743	2020-06-04 18:21:38.134622+03	2020-06-04 13:47:04.766102+03	Верхний Тагил	Россия	Свердловская область	.113.223.1261.1268.
2744	2020-06-04 18:22:41.819518+03	2020-06-04 13:47:04.766102+03	Ерофей Павлович	Россия	Амурская область	.113.220.1932.5214.
2745	2020-06-04 18:23:00.864036+03	2020-06-04 13:47:04.766102+03	Аксукент	Казахстан	Аксукент	.40.6254.
2746	2020-06-04 18:23:04.255853+03	2020-06-04 13:47:04.766102+03	Верхнеуральск	Россия	Челябинская область	.113.223.1384.1387.
2747	2020-06-04 18:23:12.439495+03	2020-06-04 13:47:04.766102+03	Алтай (Зыряновск)	Казахстан	Алтай (Зыряновск)	.40.169.
2748	2020-06-04 18:23:28.924741+03	2020-06-04 13:47:04.766102+03	Артышта	Россия	Кемеровская область	.113.222.1229.4786.
2749	2020-06-04 18:24:02.515782+03	2020-06-04 13:47:04.766102+03	Лангепас	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1371.
2750	2020-06-04 18:24:20.541458+03	2020-06-04 13:47:04.766102+03	Покачи	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1377.
2751	2020-06-04 18:24:23.516355+03	2020-06-04 13:47:04.766102+03	Красное-на-Волге	Россия	Костромская область	.113.229.1771.4350.
2752	2020-06-04 18:24:28.410427+03	2020-06-04 13:47:04.766102+03	Ковылкино	Россия	Республика Мордовия	.113.226.1556.1559.
2753	2020-06-04 18:24:31.103173+03	2020-06-04 13:47:04.766102+03	Красные Четаи	Россия	Чувашская Республика	.113.227.1652.4219.
2754	2020-06-04 18:24:40.911078+03	2020-06-04 13:47:04.766102+03	Булгаково	Россия	Республика Башкортостан	.113.223.1347.5157.
2755	2020-06-04 18:25:05.177503+03	2020-06-04 13:47:04.766102+03	Алкино-2	Россия	Республика Башкортостан	.113.223.1347.5859.
2756	2020-06-04 18:25:57.621681+03	2020-06-04 13:47:04.766102+03	Катайск	Россия	Курганская область	.113.223.1308.1310.
2757	2020-06-04 18:26:45.058156+03	2020-06-04 13:47:04.766102+03	Горки (Республика Беларусь)	Беларусь	Могилевская область	.16.2238.2337.
2758	2020-06-04 18:27:20.448245+03	2020-06-04 13:47:04.766102+03	Южноуральск	Россия	Челябинская область	.113.223.1384.1412.
2759	2020-06-04 18:27:26.69336+03	2020-06-04 13:47:04.766102+03	Усть-Нера	Россия	Республика Саха (Якутия)	.113.221.1174.3708.
2760	2020-06-04 18:27:53.015703+03	2020-06-04 13:47:04.766102+03	Шумиха	Россия	Курганская область	.113.223.1308.1315.
2818	2020-06-04 18:55:26.282141+03	2020-06-04 13:47:04.766102+03	Шипуново	Россия	Алтайский край	.113.222.1217.3669.
2761	2020-06-04 18:28:37.37591+03	2020-06-04 13:47:04.766102+03	Краснокаменск	Россия	Забайкальский край	.113.221.1192.1195.
2762	2020-06-04 18:28:42.586293+03	2020-06-04 13:47:04.766102+03	Кунашак	Россия	Челябинская область	.113.223.1384.3726.
2763	2020-06-04 18:29:23.329158+03	2020-06-04 13:47:04.766102+03	Аргаяш	Россия	Челябинская область	.113.223.1384.5779.
2764	2020-06-04 18:31:12.283694+03	2020-06-04 13:47:04.766102+03	Яр-Сале	Россия	Ямало-Ненецкий АО	.113.223.1414.3694.
2765	2020-06-04 18:31:24.99309+03	2020-06-04 13:47:04.766102+03	Татарбунары	Украина	Одесская область	.5.2188.3174.
2766	2020-06-04 18:31:43.667373+03	2020-06-04 13:47:04.766102+03	Арциз	Украина	Одесская область	.5.2188.3154.
2767	2020-06-04 18:31:53.864588+03	2020-06-04 13:47:04.766102+03	Вознесенск (Николаевская область)	Украина	Николаевская область	.5.2185.3400.
2768	2020-06-04 18:32:04.104039+03	2020-06-04 13:47:04.766102+03	Южный (Одесская область)	Украина	Одесская область	.5.2188.3177.
2769	2020-06-04 18:32:28.882214+03	2020-06-04 13:47:04.766102+03	Гулистан	Узбекистан	Гулистан	.97.2870.
2770	2020-06-04 18:33:43.239355+03	2020-06-04 13:47:04.766102+03	Старобалтачево	Россия	Республика Башкортостан	.113.223.1347.5144.
2771	2020-06-04 18:33:54.089232+03	2020-06-04 13:47:04.766102+03	Красновишерск	Россия	Пермский край	.113.223.1317.1326.
2772	2020-06-04 18:34:14.669579+03	2020-06-04 13:47:04.766102+03	Ивацевичи	Беларусь	Брестская область	.16.2233.2245.
2773	2020-06-04 18:34:15.074426+03	2020-06-04 13:47:04.766102+03	Волковыск	Беларусь	Гродненская область	.16.2236.2295.
2774	2020-06-04 18:35:08.839373+03	2020-06-04 13:47:04.766102+03	Ильинка	Россия	Республика Бурятия	.113.221.1118.5076.
2775	2020-06-04 18:35:25.224655+03	2020-06-04 13:47:04.766102+03	Новая Каховка	Украина	Херсонская область	.5.2209.2210.
2776	2020-06-04 18:36:02.024043+03	2020-06-04 13:47:04.766102+03	Алапаевск	Россия	Свердловская область	.113.223.1261.1262.
2777	2020-06-04 18:36:23.594509+03	2020-06-04 13:47:04.766102+03	Гремячинск	Россия	Пермский край	.113.223.1317.1322.
2778	2020-06-04 18:39:39.689521+03	2020-06-04 13:47:04.766102+03	Невьянск	Россия	Свердловская область	.113.223.1261.1289.
2779	2020-06-04 18:40:03.24163+03	2020-06-04 13:47:04.766102+03	Красноуральск	Россия	Свердловская область	.113.223.1261.1284.
2780	2020-06-04 18:40:28.634693+03	2020-06-04 13:47:04.766102+03	Инза	Россия	Ульяновская область	.113.226.1614.1617.
2781	2020-06-04 18:40:32.009741+03	2020-06-04 13:47:04.766102+03	Кирс	Россия	Кировская область	.113.228.1661.1666.
2782	2020-06-04 18:40:32.772282+03	2020-06-04 13:47:04.766102+03	Зуевка	Россия	Кировская область	.113.228.1661.1664.
2783	2020-06-04 18:41:09.490006+03	2020-06-04 13:47:04.766102+03	Обь	Россия	Новосибирская область	.113.222.1202.1211.
2784	2020-06-04 18:42:35.717003+03	2020-06-04 13:47:04.766102+03	Уренгой	Россия	Ямало-Ненецкий АО	.113.223.1414.2688.
2785	2020-06-04 18:42:37.147356+03	2020-06-04 13:47:04.766102+03	Надым	Россия	Ямало-Ненецкий АО	.113.223.1414.1418.
2786	2020-06-04 18:42:40.236109+03	2020-06-04 13:47:04.766102+03	Яшкино	Россия	Кемеровская область	.113.222.1229.4816.
2787	2020-06-04 18:42:51.614825+03	2020-06-04 13:47:04.766102+03	Сморгонь	Беларусь	Гродненская область	.16.2236.2308.
2788	2020-06-04 18:43:01.22488+03	2020-06-04 13:47:04.766102+03	Чаусы	Беларусь	Могилевская область	.16.2238.2350.
2789	2020-06-04 18:43:04.286846+03	2020-06-04 13:47:04.766102+03	Красный Чикой	Россия	Забайкальский край	.113.221.1192.5092.
2790	2020-06-04 18:43:35.008544+03	2020-06-04 13:47:04.766102+03	Ляховичи	Беларусь	Брестская область	.16.2233.2249.
2791	2020-06-04 18:43:41.483618+03	2020-06-04 13:47:04.766102+03	Лиозно	Беларусь	Витебская область	.16.2234.2262.
2792	2020-06-04 18:45:30.099868+03	2020-06-04 13:47:04.766102+03	Шарья	Россия	Костромская область	.113.229.1771.1782.
2793	2020-06-04 18:46:04.151969+03	2020-06-04 13:47:04.766102+03	Хасавюрт	Россия	Республика Дагестан	.113.224.1424.1432.
2794	2020-06-04 18:46:07.691321+03	2020-06-04 13:47:04.766102+03	Луза	Россия	Кировская область	.113.228.1661.1668.
2795	2020-06-04 18:47:28.374453+03	2020-06-04 13:47:04.766102+03	Аркадак	Россия	Саратовская область	.113.226.1596.1597.
2796	2020-06-04 18:47:51.830104+03	2020-06-04 13:47:04.766102+03	Кушва	Россия	Свердловская область	.113.223.1261.1286.
2797	2020-06-04 18:48:03.616833+03	2020-06-04 13:47:04.766102+03	Мамадыш	Россия	Республика Татарстан	.113.227.1624.1638.
2798	2020-06-04 18:48:18.342614+03	2020-06-04 13:47:04.766102+03	Ядрин	Россия	Чувашская Республика	.113.227.1652.1660.
2799	2020-06-04 18:48:35.25212+03	2020-06-04 13:47:04.766102+03	Курагино	Россия	Красноярский край	.113.221.1146.4762.
2800	2020-06-04 18:48:36.880296+03	2020-06-04 13:47:04.766102+03	Шумерля	Россия	Чувашская Республика	.113.227.1652.1659.
2801	2020-06-04 18:50:26.956162+03	2020-06-04 13:47:04.766102+03	Советский (Республика Марий Эл)	Россия	Республика Марий Эл	.113.227.1620.4242.
2802	2020-06-04 18:50:53.065303+03	2020-06-04 13:47:04.766102+03	Шахунья	Россия	Нижегородская область	.113.228.1679.1703.
2803	2020-06-04 18:51:05.780053+03	2020-06-04 13:47:04.766102+03	Кипр	Другие регионы	Кипр	.1001.236.
2804	2020-06-04 18:51:28.721878+03	2020-06-04 13:47:04.766102+03	Мулино	Россия	Нижегородская область	.113.228.1679.4411.
2805	2020-06-04 18:51:52.27995+03	2020-06-04 13:47:04.766102+03	Городец	Россия	Нижегородская область	.113.228.1679.1688.
2806	2020-06-04 18:52:21.678396+03	2020-06-04 13:47:04.766102+03	Шаран	Россия	Республика Башкортостан	.113.223.1347.5139.
2807	2020-06-04 18:52:41.114834+03	2020-06-04 13:47:04.766102+03	Кандры	Россия	Республика Башкортостан	.113.223.1347.5134.
2808	2020-06-04 18:53:01.588343+03	2020-06-04 13:47:04.766102+03	Чернигов	Украина	Черниговская область	.5.2220.140.
2809	2020-06-04 18:54:02.789689+03	2020-06-04 13:47:04.766102+03	Рудный	Казахстан	Рудный	.40.182.
2810	2020-06-04 18:54:05.686105+03	2020-06-04 13:47:04.766102+03	Ермекеево	Россия	Республика Башкортостан	.113.223.1347.5863.
2811	2020-06-04 18:54:38.485151+03	2020-06-04 13:47:04.766102+03	Промышленная	Россия	Кемеровская область	.113.222.1229.3695.
2812	2020-06-04 18:55:10.208725+03	2020-06-04 13:47:04.766102+03	Лесной (Минская область)	Беларусь	Минская область	.16.2237.6006.
2813	2020-06-04 18:55:13.179737+03	2020-06-04 13:47:04.766102+03	Канаш	Россия	Чувашская Республика	.113.227.1652.1654.
2814	2020-06-04 18:55:22.838093+03	2020-06-04 13:47:04.766102+03	Кировград	Россия	Свердловская область	.113.223.1261.1282.
2815	2020-06-04 18:55:24.856906+03	2020-06-04 13:47:04.766102+03	Косиха	Россия	Алтайский край	.113.222.1217.4911.
2816	2020-06-04 18:55:25.542176+03	2020-06-04 13:47:04.766102+03	Поспелиха	Россия	Алтайский край	.113.222.1217.4930.
2817	2020-06-04 18:55:25.866718+03	2020-06-04 13:47:04.766102+03	Ребриха	Россия	Алтайский край	.113.222.1217.4931.
2819	2020-06-04 18:55:26.691097+03	2020-06-04 13:47:04.766102+03	Черемное	Россия	Алтайский край	.113.222.1217.4950.
2820	2020-06-04 18:55:27.09831+03	2020-06-04 13:47:04.766102+03	Шелаболиха	Россия	Алтайский край	.113.222.1217.4951.
2821	2020-06-04 18:55:33.756637+03	2020-06-04 13:47:04.766102+03	Краснощёково	Россия	Алтайский край	.113.222.1217.4913.
2822	2020-06-04 18:55:55.871174+03	2020-06-04 13:47:04.766102+03	Верхняя Тура	Россия	Свердловская область	.113.223.1261.1271.
2823	2020-06-04 18:55:58.73823+03	2020-06-04 13:47:04.766102+03	Актюбинский	Россия	Республика Татарстан	.113.227.1624.4169.
2824	2020-06-04 18:55:59.762959+03	2020-06-04 13:47:04.766102+03	Базарные Матаки	Россия	Республика Татарстан	.113.227.1624.4170.
2825	2020-06-04 18:56:01.405624+03	2020-06-04 13:47:04.766102+03	Камские Поляны	Россия	Республика Татарстан	.113.227.1624.3715.
2826	2020-06-04 18:56:01.810104+03	2020-06-04 13:47:04.766102+03	Куйбышевский Затон	Россия	Республика Татарстан	.113.227.1624.4179.
2827	2020-06-04 18:56:02.63667+03	2020-06-04 13:47:04.766102+03	Айша	Россия	Республика Татарстан	.113.227.1624.4167.
2828	2020-06-04 18:56:02.942115+03	2020-06-04 13:47:04.766102+03	Аксубаево	Россия	Республика Татарстан	.113.227.1624.4168.
2829	2020-06-04 18:56:03.350895+03	2020-06-04 13:47:04.766102+03	Актаныш	Россия	Республика Татарстан	.113.227.1624.3658.
2830	2020-06-04 18:56:03.7563+03	2020-06-04 13:47:04.766102+03	Алексеевское	Россия	Республика Татарстан	.113.227.1624.2695.
2831	2020-06-04 18:56:04.062746+03	2020-06-04 13:47:04.766102+03	Апастово	Россия	Республика Татарстан	.113.227.1624.2727.
2832	2020-06-04 18:56:04.785126+03	2020-06-04 13:47:04.766102+03	Балтаси	Россия	Республика Татарстан	.113.227.1624.2449.
2833	2020-06-04 18:56:05.202684+03	2020-06-04 13:47:04.766102+03	Бетьки	Россия	Республика Татарстан	.113.227.1624.4171.
2834	2020-06-04 18:56:05.604547+03	2020-06-04 13:47:04.766102+03	Богатые Сабы	Россия	Республика Татарстан	.113.227.1624.4172.
2835	2020-06-04 18:56:06.008189+03	2020-06-04 13:47:04.766102+03	Болгар	Россия	Республика Татарстан	.113.227.1624.1630.
2836	2020-06-04 18:56:06.324448+03	2020-06-04 13:47:04.766102+03	Большая Атня	Россия	Республика Татарстан	.113.227.1624.4173.
2837	2020-06-04 18:56:06.664183+03	2020-06-04 13:47:04.766102+03	Большие Кайбицы	Россия	Республика Татарстан	.113.227.1624.4174.
2838	2020-06-04 18:56:07.031793+03	2020-06-04 13:47:04.766102+03	Буинск	Россия	Республика Татарстан	.113.227.1624.1632.
2839	2020-06-04 18:56:07.346661+03	2020-06-04 13:47:04.766102+03	Верхний Услон	Россия	Республика Татарстан	.113.227.1624.4175.
2840	2020-06-04 18:56:08.063169+03	2020-06-04 13:47:04.766102+03	Джалиль	Россия	Республика Татарстан	.113.227.1624.4177.
2841	2020-06-04 18:56:09.080837+03	2020-06-04 13:47:04.766102+03	Камское Устье	Россия	Республика Татарстан	.113.227.1624.2726.
2842	2020-06-04 18:56:09.38879+03	2020-06-04 13:47:04.766102+03	Карабаш (Республика Татарстан)	Россия	Республика Татарстан	.113.227.1624.4178.
2843	2020-06-04 18:56:09.694504+03	2020-06-04 13:47:04.766102+03	Кукмор	Россия	Республика Татарстан	.113.227.1624.2628.
2844	2020-06-04 18:56:16.149911+03	2020-06-04 13:47:04.766102+03	Тара	Россия	Омская область	.113.222.1249.1253.
2845	2020-06-04 18:56:39.092342+03	2020-06-04 13:47:04.766102+03	Довольное	Россия	Новосибирская область	.113.222.1202.2665.
2846	2020-06-04 18:57:10.417598+03	2020-06-04 13:47:04.766102+03	Куеда	Россия	Пермский край	.113.223.1317.5831.
2847	2020-06-04 18:57:18.514257+03	2020-06-04 13:47:04.766102+03	Муслюмово	Россия	Республика Татарстан	.113.227.1624.4180.
2848	2020-06-04 18:57:19.637438+03	2020-06-04 13:47:04.766102+03	Нижние Вязовые	Россия	Республика Татарстан	.113.227.1624.3077.
2849	2020-06-04 18:57:20.050977+03	2020-06-04 13:47:04.766102+03	Нижняя Мактама	Россия	Республика Татарстан	.113.227.1624.4181.
2850	2020-06-04 18:57:20.351594+03	2020-06-04 13:47:04.766102+03	Новошешминск	Россия	Республика Татарстан	.113.227.1624.4182.
2851	2020-06-04 18:57:20.664719+03	2020-06-04 13:47:04.766102+03	Нурлат	Россия	Республика Татарстан	.113.227.1624.1643.
2852	2020-06-04 18:57:21.070985+03	2020-06-04 13:47:04.766102+03	Осиново	Россия	Республика Татарстан	.113.227.1624.4183.
2853	2020-06-04 18:57:21.477864+03	2020-06-04 13:47:04.766102+03	Пестрецы	Россия	Республика Татарстан	.113.227.1624.2725.
2854	2020-06-04 18:57:21.893654+03	2020-06-04 13:47:04.766102+03	Русский Акташ	Россия	Республика Татарстан	.113.227.1624.4184.
2855	2020-06-04 18:57:22.297196+03	2020-06-04 13:47:04.766102+03	Рыбная Слобода	Россия	Республика Татарстан	.113.227.1624.4185.
2856	2020-06-04 18:57:22.818172+03	2020-06-04 13:47:04.766102+03	Сарманово	Россия	Республика Татарстан	.113.227.1624.4186.
2857	2020-06-04 18:57:23.219144+03	2020-06-04 13:47:04.766102+03	Старое Дрожжаное	Россия	Республика Татарстан	.113.227.1624.3692.
2858	2020-06-04 18:57:23.630409+03	2020-06-04 13:47:04.766102+03	Столбище	Россия	Республика Татарстан	.113.227.1624.6315.
2859	2020-06-04 18:57:23.933072+03	2020-06-04 13:47:04.766102+03	Тетюши	Россия	Республика Татарстан	.113.227.1624.1644.
2860	2020-06-04 18:57:24.240601+03	2020-06-04 13:47:04.766102+03	Тюлячи	Россия	Республика Татарстан	.113.227.1624.4187.
2861	2020-06-04 18:57:24.655854+03	2020-06-04 13:47:04.766102+03	Убей	Россия	Республика Татарстан	.113.227.1624.4188.
2862	2020-06-04 18:57:25.373739+03	2020-06-04 13:47:04.766102+03	Черемшан	Россия	Республика Татарстан	.113.227.1624.4189.
2863	2020-06-04 18:57:26.19443+03	2020-06-04 13:47:04.766102+03	Чувашское Дрожжаное	Россия	Республика Татарстан	.113.227.1624.4190.
2864	2020-06-04 18:57:26.643739+03	2020-06-04 13:47:04.766102+03	Шемордан	Россия	Республика Татарстан	.113.227.1624.4191.
2865	2020-06-04 18:57:27.006902+03	2020-06-04 13:47:04.766102+03	Сокуры	Россия	Республика Татарстан	.113.227.1624.6317.
2866	2020-06-04 18:57:31.922621+03	2020-06-04 13:47:04.766102+03	Кильмезь (Кировская область)	Россия	Кировская область	.113.228.1661.4447.
2867	2020-06-04 18:57:32.95221+03	2020-06-04 13:47:04.766102+03	Красная Поляна (Кировская область)	Россия	Кировская область	.113.228.1661.4448.
2868	2020-06-04 18:57:33.254312+03	2020-06-04 13:47:04.766102+03	Мирный (Кировская область)	Россия	Кировская область	.113.228.1661.4455.
2869	2020-06-04 18:57:33.55931+03	2020-06-04 13:47:04.766102+03	Мураши	Россия	Кировская область	.113.228.1661.1670.
2870	2020-06-04 18:57:33.867903+03	2020-06-04 13:47:04.766102+03	Нагорск	Россия	Кировская область	.113.228.1661.4457.
2871	2020-06-04 18:57:34.99337+03	2020-06-04 13:47:04.766102+03	Первомайский (Кировская область)	Россия	Кировская область	.113.228.1661.4460.
2872	2020-06-04 18:57:35.405831+03	2020-06-04 13:47:04.766102+03	Стрижи	Россия	Кировская область	.113.228.1661.4468.
2873	2020-06-04 18:57:35.719281+03	2020-06-04 13:47:04.766102+03	Яранск	Россия	Кировская область	.113.228.1661.1678.
2874	2020-06-04 18:59:08.288405+03	2020-06-04 13:47:04.766102+03	Великобритания	Другие регионы	Великобритания	.1001.21.
2875	2020-06-04 18:59:09.008029+03	2020-06-04 13:47:04.766102+03	Канада	Другие регионы	Канада	.1001.45.
2876	2020-06-04 18:59:45.869688+03	2020-06-04 13:47:04.766102+03	Айхал	Россия	Республика Саха (Якутия)	.113.221.1174.3769.
2877	2020-06-04 18:59:46.180444+03	2020-06-04 13:47:04.766102+03	Удачный	Россия	Республика Саха (Якутия)	.113.221.1174.1186.
2878	2020-06-04 19:00:06.96239+03	2020-06-04 13:47:04.766102+03	Горбатов	Россия	Нижегородская область	.113.228.1679.1687.
2879	2020-06-04 19:00:07.67935+03	2020-06-04 13:47:04.766102+03	Ждановский	Россия	Нижегородская область	.113.228.1679.4405.
2880	2020-06-04 19:00:08.822228+03	2020-06-04 13:47:04.766102+03	Новосмолинский	Россия	Нижегородская область	.113.228.1679.4413.
2881	2020-06-04 19:00:09.215257+03	2020-06-04 13:47:04.766102+03	Первомайск (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.1697.
2882	2020-06-04 19:00:09.524322+03	2020-06-04 13:47:04.766102+03	Пижма	Россия	Нижегородская область	.113.228.1679.4415.
2883	2020-06-04 19:00:09.824229+03	2020-06-04 13:47:04.766102+03	Юганец	Россия	Нижегородская область	.113.228.1679.4437.
2884	2020-06-04 19:00:15.767267+03	2020-06-04 13:47:04.766102+03	Ветлужский	Россия	Костромская область	.113.229.1771.4343.
2885	2020-06-04 19:00:16.485487+03	2020-06-04 13:47:04.766102+03	Пыщуг	Россия	Костромская область	.113.229.1771.4360.
2886	2020-06-04 19:00:18.332742+03	2020-06-04 13:47:04.766102+03	Первомайский (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.4278.
2887	2020-06-04 19:00:18.630862+03	2020-06-04 13:47:04.766102+03	Соль-Илецк	Россия	Оренбургская область	.113.226.1563.1572.
2888	2020-06-04 19:00:21.29513+03	2020-06-04 13:47:04.766102+03	Комсомольский (Республика Мордовия)	Россия	Республика Мордовия	.113.226.1556.6001.
2889	2020-06-04 19:00:21.604302+03	2020-06-04 13:47:04.766102+03	Краснослободск (Республика Мордовия)	Россия	Республика Мордовия	.113.226.1556.1560.
2890	2020-06-04 19:01:30.150234+03	2020-06-04 13:47:04.766102+03	Большой Исток	Россия	Свердловская область	.113.223.1261.4252.
2891	2020-06-04 19:02:13.634225+03	2020-06-04 13:47:04.766102+03	Горный (Саратовская область)	Россия	Саратовская область	.113.226.1596.6246.
2892	2020-06-04 19:02:15.064217+03	2020-06-04 13:47:04.766102+03	Приволжский	Россия	Саратовская область	.113.226.1596.2736.
2893	2020-06-04 19:02:17.005722+03	2020-06-04 13:47:04.766102+03	Базарный Сызган	Россия	Ульяновская область	.113.226.1614.6069.
2894	2020-06-04 19:02:17.423556+03	2020-06-04 13:47:04.766102+03	Барыш	Россия	Ульяновская область	.113.226.1614.1615.
2895	2020-06-04 19:02:18.647453+03	2020-06-04 13:47:04.766102+03	Майна (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.6073.
2896	2020-06-04 19:02:18.9866+03	2020-06-04 13:47:04.766102+03	Радищево (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.6076.
2897	2020-06-04 19:02:43.979269+03	2020-06-04 13:47:04.766102+03	Моздок	Россия	Республика Северная Осетия-Алания	.113.224.1475.1480.
2898	2020-06-04 19:03:52.656233+03	2020-06-04 13:47:04.766102+03	Гурзуф	Россия	Республика Крым	.113.225.2114.2382.
2899	2020-06-04 19:04:34.647588+03	2020-06-04 13:47:04.766102+03	Кольчугино	Россия	Владимирская область	.113.229.1716.1725.
2900	2020-06-04 19:04:35.769203+03	2020-06-04 13:47:04.766102+03	Юрьев-Польский	Россия	Владимирская область	.113.229.1716.1738.
2901	2020-06-04 19:07:20.135291+03	2020-06-04 13:47:04.766102+03	Шатки	Россия	Нижегородская область	.113.228.1679.4435.
2902	2020-06-04 19:08:34.149129+03	2020-06-04 13:47:04.766102+03	Мангистау	Казахстан	Мангистау	.40.6244.
2903	2020-06-04 19:09:06.614215+03	2020-06-04 13:47:04.766102+03	Словакия	Другие регионы	Словакия	.1001.318.
2904	2020-06-04 19:09:36.006885+03	2020-06-04 13:47:04.766102+03	Городок (Витебская область)	Беларусь	Витебская область	.16.2234.2258.
2905	2020-06-04 19:10:52.709348+03	2020-06-04 13:47:04.766102+03	Озерск (Челябинская область)	Россия	Челябинская область	.113.223.1384.1403.
2906	2020-06-04 19:10:59.362664+03	2020-06-04 13:47:04.766102+03	Актогай	Казахстан	Актогай	.40.6365.
2907	2020-06-04 19:12:09.623821+03	2020-06-04 13:47:04.766102+03	Ковернино	Россия	Нижегородская область	.113.228.1679.4407.
2908	2020-06-04 19:13:05.716504+03	2020-06-04 13:47:04.766102+03	Пурпе	Россия	Ямало-Ненецкий АО	.113.223.1414.5031.
2909	2020-06-04 19:13:15.867811+03	2020-06-04 13:47:04.766102+03	Хвалынск	Россия	Саратовская область	.113.226.1596.1611.
2910	2020-06-04 19:13:16.578193+03	2020-06-04 13:47:04.766102+03	Шиханы	Россия	Саратовская область	.113.226.1596.1612.
2911	2020-06-04 19:13:30.714738+03	2020-06-04 13:47:04.766102+03	Сенгилей	Россия	Ульяновская область	.113.226.1614.1619.
2912	2020-06-04 19:13:33.067701+03	2020-06-04 13:47:04.766102+03	Цивильск	Россия	Чувашская Республика	.113.227.1652.1658.
2913	2020-06-04 19:13:33.486046+03	2020-06-04 13:47:04.766102+03	Козловка	Россия	Чувашская Республика	.113.227.1652.1655.
2914	2020-06-04 19:13:34.307066+03	2020-06-04 13:47:04.766102+03	Мариинский Посад	Россия	Чувашская Республика	.113.227.1652.1656.
2915	2020-06-04 19:14:00.609142+03	2020-06-04 13:47:04.766102+03	Красногорский (Республика Марий Эл)	Россия	Республика Марий Эл	.113.227.1620.4232.
2916	2020-06-04 19:14:06.858138+03	2020-06-04 13:47:04.766102+03	Семенов	Россия	Нижегородская область	.113.228.1679.1699.
2917	2020-06-04 19:14:07.725896+03	2020-06-04 13:47:04.766102+03	Сергач	Россия	Нижегородская область	.113.228.1679.1700.
2918	2020-06-04 19:14:08.706103+03	2020-06-04 13:47:04.766102+03	Лукоянов	Россия	Нижегородская область	.113.228.1679.1693.
2919	2020-06-04 19:14:10.128644+03	2020-06-04 13:47:04.766102+03	Ворсма	Россия	Нижегородская область	.113.228.1679.1685.
2920	2020-06-04 19:14:10.658582+03	2020-06-04 13:47:04.766102+03	Перевоз	Россия	Нижегородская область	.113.228.1679.1698.
2921	2020-06-04 19:14:10.968431+03	2020-06-04 13:47:04.766102+03	Ветлуга	Россия	Нижегородская область	.113.228.1679.1683.
2922	2020-06-04 19:14:11.275388+03	2020-06-04 13:47:04.766102+03	Княгинино	Россия	Нижегородская область	.113.228.1679.1690.
2923	2020-06-04 19:14:15.662314+03	2020-06-04 13:47:04.766102+03	Ясный (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.4296.
2924	2020-06-04 19:14:25.701737+03	2020-06-04 13:47:04.766102+03	Баймак	Россия	Республика Башкортостан	.113.223.1347.1349.
2925	2020-06-04 19:14:30.107283+03	2020-06-04 13:47:04.766102+03	Сосновка	Россия	Кировская область	.113.228.1661.1676.
2926	2020-06-04 19:14:30.825306+03	2020-06-04 13:47:04.766102+03	Белая Холуница	Россия	Кировская область	.113.228.1661.1662.
2927	2020-06-04 19:14:31.642047+03	2020-06-04 13:47:04.766102+03	Уржум	Россия	Кировская область	.113.228.1661.1677.
2928	2020-06-04 19:14:32.586242+03	2020-06-04 13:47:04.766102+03	Малмыж	Россия	Кировская область	.113.228.1661.1669.
2929	2020-06-04 19:14:34.323478+03	2020-06-04 13:47:04.766102+03	Звенигово	Россия	Республика Марий Эл	.113.227.1620.1622.
2930	2020-06-04 19:17:52.452618+03	2020-06-04 13:47:04.766102+03	Шербакуль	Россия	Омская область	.113.222.1249.4738.
2931	2020-06-04 19:21:04.247598+03	2020-06-04 13:47:04.766102+03	Житомир	Украина	Житомирская область	.5.2147.119.
2932	2020-06-04 19:21:58.334625+03	2020-06-04 13:47:04.766102+03	Лабытнанги	Россия	Ямало-Ненецкий АО	.113.223.1414.1416.
2933	2020-06-04 19:25:52.002843+03	2020-06-04 13:47:04.766102+03	Нарын	Кыргызстан	Нарын	.48.2794.
2934	2020-06-04 19:26:07.2915+03	2020-06-04 13:47:04.766102+03	Восточный (Кировская область)	Россия	Кировская область	.113.228.1661.4443.
2935	2020-06-04 19:26:11.946386+03	2020-06-04 13:47:04.766102+03	Кременчуг	Украина	Полтавская область	.5.2193.2107.
2936	2020-06-04 19:28:15.970083+03	2020-06-04 13:47:04.766102+03	Советский	Россия	Республика Крым	.113.225.2114.2739.
2937	2020-06-04 19:30:57.71619+03	2020-06-04 13:47:04.766102+03	Ленино	Россия	Республика Крым	.113.225.2114.2702.
2938	2020-06-04 19:35:52.986215+03	2020-06-04 13:47:04.766102+03	Ильинский (Пермский край)	Россия	Пермский край	.113.223.1317.5824.
2939	2020-06-04 19:36:18.283285+03	2020-06-04 13:47:04.766102+03	Баку	Азербайджан	Баку	.9.2492.
2940	2020-06-04 19:37:35.59253+03	2020-06-04 13:47:04.766102+03	Южа	Россия	Ивановская область	.113.229.1754.1769.
2941	2020-06-04 19:37:42.245624+03	2020-06-04 13:47:04.766102+03	Переяслав-Хмельницкий	Украина	Киевская область	.5.2164.3095.
2942	2020-06-04 19:38:21.475918+03	2020-06-04 13:47:04.766102+03	Ясный	Россия	Оренбургская область	.113.226.1563.1574.
2943	2020-06-04 19:39:28.862133+03	2020-06-04 13:47:04.766102+03	Илек	Россия	Оренбургская область	.113.226.1563.4250.
2944	2020-06-04 19:40:23.934934+03	2020-06-04 13:47:04.766102+03	Сатпаев	Казахстан	Сатпаев	.40.184.
2945	2020-06-04 19:41:42.787606+03	2020-06-04 13:47:04.766102+03	Добруш	Беларусь	Гомельская область	.16.2235.2277.
2946	2020-06-04 19:41:50.878979+03	2020-06-04 13:47:04.766102+03	Старые Дороги	Беларусь	Минская область	.16.2237.2749.
2947	2020-06-04 19:43:12.829499+03	2020-06-04 13:47:04.766102+03	Ташла	Россия	Оренбургская область	.113.226.1563.4289.
2948	2020-06-04 19:44:40.143168+03	2020-06-04 13:47:04.766102+03	Армянск	Россия	Республика Крым	.113.225.2114.2699.
2949	2020-06-04 19:46:00.119387+03	2020-06-04 13:47:04.766102+03	Черкассы	Украина	Черкасская область	.5.2216.138.
2950	2020-06-04 19:48:25.426537+03	2020-06-04 13:47:04.766102+03	Барань	Беларусь	Витебская область	.16.2234.2632.
2951	2020-06-04 19:48:30.03536+03	2020-06-04 13:47:04.766102+03	Ставрово	Россия	Владимирская область	.113.229.1716.2692.
2952	2020-06-04 19:48:31.055893+03	2020-06-04 13:47:04.766102+03	Судогда	Россия	Владимирская область	.113.229.1716.1736.
2953	2020-06-04 19:51:26.267703+03	2020-06-04 13:47:04.766102+03	Медведево	Россия	Республика Марий Эл	.113.227.1620.4236.
2954	2020-06-04 19:54:09.091623+03	2020-06-04 13:47:04.766102+03	Бреды	Россия	Челябинская область	.113.223.1384.3051.
2955	2020-06-04 19:56:10.231292+03	2020-06-04 13:47:04.766102+03	Петриков	Беларусь	Гомельская область	.16.2235.2288.
2956	2020-06-04 19:58:07.169157+03	2020-06-04 13:47:04.766102+03	Норвегия	Другие регионы	Норвегия	.1001.207.
2957	2020-06-04 19:58:09.341405+03	2020-06-04 13:47:04.766102+03	Китай	Другие регионы	Китай	.1001.50.
2958	2020-06-04 20:00:29.219385+03	2020-06-04 13:47:04.766102+03	Домбаровский	Россия	Оренбургская область	.113.226.1563.4249.
2959	2020-06-04 20:04:05.951678+03	2020-06-04 13:47:04.766102+03	Лепель	Беларусь	Витебская область	.16.2234.2261.
2960	2020-06-04 20:04:45.261851+03	2020-06-04 13:47:04.766102+03	Ургенч	Узбекистан	Ургенч	.97.2788.
2961	2020-06-04 20:07:45.336568+03	2020-06-04 13:47:04.766102+03	Петропавловское	Россия	Алтайский край	.113.222.1217.4929.
2962	2020-06-04 20:07:50.444291+03	2020-06-04 13:47:04.766102+03	Горный	Россия	Новосибирская область	.113.222.1202.4832.
2963	2020-06-04 20:07:59.339915+03	2020-06-04 13:47:04.766102+03	Азанка	Россия	Свердловская область	.113.223.1261.4094.
2964	2020-06-04 20:07:59.616993+03	2020-06-04 13:47:04.766102+03	Акбаш (Свердловская область)	Россия	Свердловская область	.113.223.1261.5713.
2965	2020-06-04 20:08:00.745573+03	2020-06-04 13:47:04.766102+03	Арти	Россия	Свердловская область	.113.223.1261.4095.
2966	2020-06-04 20:08:01.29746+03	2020-06-04 13:47:04.766102+03	Атиг	Россия	Свердловская область	.113.223.1261.4096.
2967	2020-06-04 20:08:01.625635+03	2020-06-04 13:47:04.766102+03	Ачит	Россия	Свердловская область	.113.223.1261.4097.
2968	2020-06-04 20:08:01.901792+03	2020-06-04 13:47:04.766102+03	Байкалово (Свердловская область)	Россия	Свердловская область	.113.223.1261.4638.
2969	2020-06-04 20:08:02.164018+03	2020-06-04 13:47:04.766102+03	Балтым	Россия	Свердловская область	.113.223.1261.5715.
2970	2020-06-04 20:08:02.475892+03	2020-06-04 13:47:04.766102+03	Баранчинский	Россия	Свердловская область	.113.223.1261.4100.
2971	2020-06-04 20:08:03.761942+03	2020-06-04 13:47:04.766102+03	Бисерть	Россия	Свердловская область	.113.223.1261.4106.
2972	2020-06-04 20:08:04.170178+03	2020-06-04 13:47:04.766102+03	Бобровский	Россия	Свердловская область	.113.223.1261.4107.
2973	2020-06-04 20:08:04.88854+03	2020-06-04 13:47:04.766102+03	Большебрусянское	Россия	Свердловская область	.113.223.1261.5714.
2974	2020-06-04 20:08:05.604566+03	2020-06-04 13:47:04.766102+03	Буланаш	Россия	Свердловская область	.113.223.1261.4253.
2975	2020-06-04 20:08:05.9111+03	2020-06-04 13:47:04.766102+03	Бутка	Россия	Свердловская область	.113.223.1261.4254.
2976	2020-06-04 20:08:06.233882+03	2020-06-04 13:47:04.766102+03	Валериановск	Россия	Свердловская область	.113.223.1261.5716.
2977	2020-06-04 20:08:06.63142+03	2020-06-04 13:47:04.766102+03	Верхнее Дуброво	Россия	Свердловская область	.113.223.1261.4255.
2978	2020-06-04 20:08:06.948153+03	2020-06-04 13:47:04.766102+03	Верх-Нейвинский	Россия	Свердловская область	.113.223.1261.4256.
2979	2020-06-04 20:08:07.239544+03	2020-06-04 13:47:04.766102+03	Верхние Серги	Россия	Свердловская область	.113.223.1261.4257.
2980	2020-06-04 20:08:08.677275+03	2020-06-04 13:47:04.766102+03	Верхняя Синячиха	Россия	Свердловская область	.113.223.1261.4258.
2981	2020-06-04 20:08:08.982612+03	2020-06-04 13:47:04.766102+03	Верхняя Сысерть	Россия	Свердловская область	.113.223.1261.5717.
3836	2020-06-05 13:48:03.104054+03	2020-06-05 09:44:41.325522+03	Пено	Россия	Ивановская область	.113.229.1754.4379.
2982	2020-06-04 20:08:10.023826+03	2020-06-04 13:47:04.766102+03	Волчанск (Свердловская область)	Россия	Свердловская область	.113.223.1261.1273.
2983	2020-06-04 20:08:10.31521+03	2020-06-04 13:47:04.766102+03	Восточный	Россия	Свердловская область	.113.223.1261.4259.
2984	2020-06-04 20:08:10.62165+03	2020-06-04 13:47:04.766102+03	Восточный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5718.
2985	2020-06-04 20:08:10.968379+03	2020-06-04 13:47:04.766102+03	Гари (Свердловская область)	Россия	Свердловская область	.113.223.1261.5719.
2986	2020-06-04 20:08:11.342692+03	2020-06-04 13:47:04.766102+03	Гилёва (Белоярский городской округ)	Россия	Свердловская область	.113.223.1261.5720.
2987	2020-06-04 20:08:11.622846+03	2020-06-04 13:47:04.766102+03	Горноуральский	Россия	Свердловская область	.113.223.1261.4260.
2988	2020-06-04 20:08:12.260123+03	2020-06-04 13:47:04.766102+03	Грязновское	Россия	Свердловская область	.113.223.1261.5722.
2989	2020-06-04 20:08:12.509795+03	2020-06-04 13:47:04.766102+03	Двуреченск	Россия	Свердловская область	.113.223.1261.4261.
2990	2020-06-04 20:08:13.181062+03	2020-06-04 13:47:04.766102+03	Дружинино	Россия	Свердловская область	.113.223.1261.4262.
2991	2020-06-04 20:08:13.489339+03	2020-06-04 13:47:04.766102+03	Еланский	Россия	Свердловская область	.113.223.1261.4263.
2992	2020-06-04 20:08:13.902204+03	2020-06-04 13:47:04.766102+03	Заводоуспенское	Россия	Свердловская область	.113.223.1261.5723.
2993	2020-06-04 20:08:14.306748+03	2020-06-04 13:47:04.766102+03	Зайково (Свердловская область)	Россия	Свердловская область	.113.223.1261.5724.
2994	2020-06-04 20:08:15.02507+03	2020-06-04 13:47:04.766102+03	Заря (муниципальное образование Алапаевское)	Россия	Свердловская область	.113.223.1261.5725.
2995	2020-06-04 20:08:15.289797+03	2020-06-04 13:47:04.766102+03	Ивдель	Россия	Свердловская область	.113.223.1261.1276.
2996	2020-06-04 20:08:18.346734+03	2020-06-04 13:47:04.766102+03	Ис	Россия	Свердловская область	.113.223.1261.4264.
2997	2020-06-04 20:08:18.609971+03	2020-06-04 13:47:04.766102+03	Исеть	Россия	Свердловская область	.113.223.1261.4265.
2998	2020-06-04 20:08:18.891168+03	2020-06-04 13:47:04.766102+03	Исток	Россия	Свердловская область	.113.223.1261.4266.
2999	2020-06-04 20:08:19.221825+03	2020-06-04 13:47:04.766102+03	Калиновка (Байкаловский район)	Россия	Свердловская область	.113.223.1261.5726.
3000	2020-06-04 20:08:19.528729+03	2020-06-04 13:47:04.766102+03	Калья	Россия	Свердловская область	.113.223.1261.5727.
3001	2020-06-04 20:08:20.978371+03	2020-06-04 13:47:04.766102+03	Щелкун	Россия	Свердловская область	.113.223.1261.5777.
3002	2020-06-04 20:08:21.578196+03	2020-06-04 13:47:04.766102+03	Кашино (Свердловская область)	Россия	Свердловская область	.113.223.1261.5728.
3003	2020-06-04 20:08:21.859032+03	2020-06-04 13:47:04.766102+03	Кедровое	Россия	Свердловская область	.113.223.1261.5729.
3004	2020-06-04 20:08:22.704544+03	2020-06-04 13:47:04.766102+03	Киселевка (Свердловская область)	Россия	Свердловская область	.113.223.1261.5730.
3005	2020-06-04 20:08:23.01921+03	2020-06-04 13:47:04.766102+03	Колюткино	Россия	Свердловская область	.113.223.1261.5731.
3006	2020-06-04 20:08:23.315923+03	2020-06-04 13:47:04.766102+03	Косулино (Свердловская область)	Россия	Свердловская область	.113.223.1261.5732.
3007	2020-06-04 20:08:23.580629+03	2020-06-04 13:47:04.766102+03	Красногвардейский (Артёмовский городской округ)	Россия	Свердловская область	.113.223.1261.5733.
3008	2020-06-04 20:08:24.751007+03	2020-06-04 13:47:04.766102+03	Крылатовский	Россия	Свердловская область	.113.223.1261.5734.
3009	2020-06-04 20:08:25.162708+03	2020-06-04 13:47:04.766102+03	Кузино	Россия	Свердловская область	.113.223.1261.4267.
3010	2020-06-04 20:08:25.516049+03	2020-06-04 13:47:04.766102+03	Курьи	Россия	Свердловская область	.113.223.1261.5735.
3011	2020-06-04 20:08:26.186151+03	2020-06-04 13:47:04.766102+03	Ленинский (Свердловская область)	Россия	Свердловская область	.113.223.1261.5736.
3012	2020-06-04 20:08:27.005908+03	2020-06-04 13:47:04.766102+03	Лобва	Россия	Свердловская область	.113.223.1261.4639.
3013	2020-06-04 20:08:27.421222+03	2020-06-04 13:47:04.766102+03	Лосиный	Россия	Свердловская область	.113.223.1261.5737.
3014	2020-06-04 20:08:27.830634+03	2020-06-04 13:47:04.766102+03	Луговской	Россия	Свердловская область	.113.223.1261.4693.
3015	2020-06-04 20:08:28.233629+03	2020-06-04 13:47:04.766102+03	Малышева	Россия	Свердловская область	.113.223.1261.4694.
3016	2020-06-04 20:08:28.649896+03	2020-06-04 13:47:04.766102+03	Манчаж	Россия	Свердловская область	.113.223.1261.5738.
3017	2020-06-04 20:08:28.957011+03	2020-06-04 13:47:04.766102+03	Марамзино (Свердловская область)	Россия	Свердловская область	.113.223.1261.5739.
3018	2020-06-04 20:08:29.362681+03	2020-06-04 13:47:04.766102+03	Мартюш	Россия	Свердловская область	.113.223.1261.5740.
3019	2020-06-04 20:08:29.67916+03	2020-06-04 13:47:04.766102+03	Махнево	Россия	Свердловская область	.113.223.1261.5741.
3020	2020-06-04 20:08:30.079499+03	2020-06-04 13:47:04.766102+03	Михайловск (Свердловская область)	Россия	Свердловская область	.113.223.1261.1288.
3021	2020-06-04 20:08:30.391221+03	2020-06-04 13:47:04.766102+03	Монетный	Россия	Свердловская область	.113.223.1261.4696.
3022	2020-06-04 20:08:30.796186+03	2020-06-04 13:47:04.766102+03	Натальинск	Россия	Свердловская область	.113.223.1261.5742.
3023	2020-06-04 20:08:31.510619+03	2020-06-04 13:47:04.766102+03	Некрасово (Свердловская область)	Россия	Свердловская область	.113.223.1261.5743.
3024	2020-06-04 20:08:31.816821+03	2020-06-04 13:47:04.766102+03	Нижние Серги	Россия	Свердловская область	.113.223.1261.1290.
3025	2020-06-04 20:08:32.541677+03	2020-06-04 13:47:04.766102+03	Нижняя Салда	Россия	Свердловская область	.113.223.1261.1292.
3026	2020-06-04 20:08:33.373442+03	2020-06-04 13:47:04.766102+03	Николо-Павловское	Россия	Свердловская область	.113.223.1261.4698.
3027	2020-06-04 20:08:34.096784+03	2020-06-04 13:47:04.766102+03	Новая Рассоха (Свердловская область)	Россия	Свердловская область	.113.223.1261.5744.
3028	2020-06-04 20:08:34.367401+03	2020-06-04 13:47:04.766102+03	Новоалексеевское (Свердловская область)	Россия	Свердловская область	.113.223.1261.5745.
3029	2020-06-04 20:08:34.946122+03	2020-06-04 13:47:04.766102+03	Новоуткинск	Россия	Свердловская область	.113.223.1261.4716.
3030	2020-06-04 20:08:35.45508+03	2020-06-04 13:47:04.766102+03	Октябрьский (Сысертский городской округ)	Россия	Свердловская область	.113.223.1261.5746.
3031	2020-06-04 20:08:35.704486+03	2020-06-04 13:47:04.766102+03	Павда	Россия	Свердловская область	.113.223.1261.5747.
3032	2020-06-04 20:08:35.978515+03	2020-06-04 13:47:04.766102+03	Патруши (Свердловская область)	Россия	Свердловская область	.113.223.1261.5748.
3033	2020-06-04 20:08:36.236181+03	2020-06-04 13:47:04.766102+03	Пелым	Россия	Свердловская область	.113.223.1261.4718.
3034	2020-06-04 20:08:36.511938+03	2020-06-04 13:47:04.766102+03	Первомайский (Горноуральский городской округ)	Россия	Свердловская область	.113.223.1261.5749.
3035	2020-06-04 20:08:37.119657+03	2020-06-04 13:47:04.766102+03	Петрокаменское	Россия	Свердловская область	.113.223.1261.4722.
3036	2020-06-04 20:08:37.434468+03	2020-06-04 13:47:04.766102+03	Пионерский (Свердловская область)	Россия	Свердловская область	.113.223.1261.4725.
3037	2020-06-04 20:08:37.974837+03	2020-06-04 13:47:04.766102+03	Платоново (Свердловская область)	Россия	Свердловская область	.113.223.1261.5750.
3038	2020-06-04 20:08:38.275489+03	2020-06-04 13:47:04.766102+03	Поварня (Свердловская область)	Россия	Свердловская область	.113.223.1261.5751.
3039	2020-06-04 20:08:38.684073+03	2020-06-04 13:47:04.766102+03	Покровское (Свердловская область)	Россия	Свердловская область	.113.223.1261.4726.
3040	2020-06-04 20:08:39.090529+03	2020-06-04 13:47:04.766102+03	Полеводство	Россия	Свердловская область	.113.223.1261.5752.
3041	2020-06-04 20:08:39.695233+03	2020-06-04 13:47:04.766102+03	Половинный (городской округ Верхний Тагил)	Россия	Свердловская область	.113.223.1261.5753.
3042	2020-06-04 20:08:39.986357+03	2020-06-04 13:47:04.766102+03	Привокзальный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5754.
3043	2020-06-04 20:08:40.331515+03	2020-06-04 13:47:04.766102+03	Прохладный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5755.
3044	2020-06-04 20:08:42.262443+03	2020-06-04 13:47:04.766102+03	Решёты (Свердловская область)	Россия	Свердловская область	.113.223.1261.5756.
3045	2020-06-04 20:08:43.083244+03	2020-06-04 13:47:04.766102+03	Рудный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5758.
3046	2020-06-04 20:08:43.496879+03	2020-06-04 13:47:04.766102+03	Садовый (Свердловская область)	Россия	Свердловская область	.113.223.1261.5759.
3047	2020-06-04 20:08:44.316237+03	2020-06-04 13:47:04.766102+03	Северка (Свердловская область)	Россия	Свердловская область	.113.223.1261.5760.
3048	2020-06-04 20:08:45.237479+03	2020-06-04 13:47:04.766102+03	Совхозный	Россия	Свердловская область	.113.223.1261.4733.
3049	2020-06-04 20:08:45.557095+03	2020-06-04 13:47:04.766102+03	Сосьва	Россия	Свердловская область	.113.223.1261.4734.
3050	2020-06-04 20:08:46.146758+03	2020-06-04 13:47:04.766102+03	Средний Бугалыш	Россия	Свердловская область	.113.223.1261.5761.
3051	2020-06-04 20:08:46.439517+03	2020-06-04 13:47:04.766102+03	Старопышминск	Россия	Свердловская область	.113.223.1261.5762.
3052	2020-06-04 20:08:46.68913+03	2020-06-04 13:47:04.766102+03	Староуткинск	Россия	Свердловская область	.113.223.1261.5763.
3053	2020-06-04 20:08:47.552001+03	2020-06-04 13:47:04.766102+03	Таборы (Таборинский район)	Россия	Свердловская область	.113.223.1261.5764.
3054	2020-06-04 20:08:48.420036+03	2020-06-04 13:47:04.766102+03	Токарево (Свердловская область)	Россия	Свердловская область	.113.223.1261.5765.
3055	2020-06-04 20:08:48.688743+03	2020-06-04 13:47:04.766102+03	Троицкий (Свердловская область)	Россия	Свердловская область	.113.223.1261.4737.
3056	2020-06-04 20:08:48.996316+03	2020-06-04 13:47:04.766102+03	Тугулым	Россия	Свердловская область	.113.223.1261.4739.
3057	2020-06-04 20:08:49.546783+03	2020-06-04 13:47:04.766102+03	Уралец	Россия	Свердловская область	.113.223.1261.5766.
3058	2020-06-04 20:08:50.052723+03	2020-06-04 13:47:04.766102+03	Туринская Слобода	Россия	Свердловская область	.113.223.1261.4740.
3059	2020-06-04 20:08:50.46224+03	2020-06-04 13:47:04.766102+03	Уральский (Свердловская область)	Россия	Свердловская область	.113.223.1261.5767.
3060	2020-06-04 20:08:50.762856+03	2020-06-04 13:47:04.766102+03	Урмикеево	Россия	Свердловская область	.113.223.1261.5768.
3061	2020-06-04 20:08:51.011245+03	2020-06-04 13:47:04.766102+03	Уфимский (Свердловская область)	Россия	Свердловская область	.113.223.1261.5769.
3062	2020-06-04 20:08:51.393193+03	2020-06-04 13:47:04.766102+03	Цементный (Свердловская область)	Россия	Свердловская область	.113.223.1261.5770.
3063	2020-06-04 20:08:51.796939+03	2020-06-04 13:47:04.766102+03	Черданцево	Россия	Свердловская область	.113.223.1261.5771.
3064	2020-06-04 20:09:28.041549+03	2020-06-04 13:47:04.766102+03	Вад	Россия	Нижегородская область	.113.228.1679.4391.
3065	2020-06-04 20:09:33.503224+03	2020-06-04 13:47:04.766102+03	Старая Майна	Россия	Ульяновская область	.113.226.1614.6078.
3066	2020-06-04 20:10:32.754814+03	2020-06-04 13:47:04.766102+03	Винзили	Россия	Тюменская область	.113.223.1342.4981.
3067	2020-06-04 20:10:39.139886+03	2020-06-04 13:47:04.766102+03	Скидель	Беларусь	Гродненская область	.16.2236.2589.
3068	2020-06-04 20:10:57.431417+03	2020-06-04 13:47:04.766102+03	Капчагай	Казахстан	Капчагай	.40.171.
3069	2020-06-04 20:11:45.812212+03	2020-06-04 13:47:04.766102+03	Троицкое (Алтайский край)	Россия	Алтайский край	.113.222.1217.3671.
3070	2020-06-04 20:11:46.105669+03	2020-06-04 13:47:04.766102+03	Солтон	Россия	Алтайский край	.113.222.1217.4938.
3071	2020-06-04 20:11:46.397833+03	2020-06-04 13:47:04.766102+03	Волчиха	Россия	Алтайский край	.113.222.1217.4902.
3072	2020-06-04 20:12:09.016073+03	2020-06-04 13:47:04.766102+03	Арысь (Туркестанская область)	Казахстан	Арысь (Туркестанская область)	.40.6300.
3073	2020-06-04 20:13:46.904729+03	2020-06-04 13:47:04.766102+03	Саракташ	Россия	Оренбургская область	.113.226.1563.4285.
3074	2020-06-04 20:13:54.290493+03	2020-06-04 13:47:04.766102+03	Большое Мурашкино	Россия	Нижегородская область	.113.228.1679.4388.
3075	2020-06-04 20:13:54.593633+03	2020-06-04 13:47:04.766102+03	Бутурлино	Россия	Нижегородская область	.113.228.1679.4390.
3076	2020-06-04 20:15:06.270267+03	2020-06-04 13:47:04.766102+03	Ушарал	Казахстан	Ушарал	.40.6349.
3077	2020-06-04 20:16:38.424206+03	2020-06-04 13:47:04.766102+03	Калтасы (Калтасинский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5866.
3078	2020-06-04 20:19:28.422169+03	2020-06-04 13:47:04.766102+03	Новая Чара	Россия	Забайкальский край	.113.221.1192.2691.
3079	2020-06-04 20:19:37.804042+03	2020-06-04 13:47:04.766102+03	Южноукраинск	Украина	Николаевская область	.5.2185.2949.
3080	2020-06-04 20:20:18.582261+03	2020-06-04 13:47:04.766102+03	Плес	Россия	Ивановская область	.113.229.1754.1762.
3081	2020-06-04 20:21:37.652961+03	2020-06-04 13:47:04.766102+03	Решетиха	Россия	Нижегородская область	.113.228.1679.4418.
3082	2020-06-04 20:22:14.919827+03	2020-06-04 13:47:04.766102+03	Белгород-Днестровский	Украина	Одесская область	.5.2188.2189.
3083	2020-06-04 20:22:59.73826+03	2020-06-04 13:47:04.766102+03	Мамонтово	Россия	Алтайский край	.113.222.1217.3672.
3084	2020-06-04 20:23:04.379021+03	2020-06-04 13:47:04.766102+03	Сернур	Россия	Республика Марий Эл	.113.227.1620.4241.
3085	2020-06-04 20:24:05.412915+03	2020-06-04 13:47:04.766102+03	Ирпень	Украина	Киевская область	.5.2164.3092.
3086	2020-06-04 20:25:47.052768+03	2020-06-04 13:47:04.766102+03	Крупки	Беларусь	Минская область	.16.2237.2319.
3087	2020-06-04 20:27:42.620294+03	2020-06-04 13:47:04.766102+03	Чернуха	Россия	Нижегородская область	.113.228.1679.4433.
3088	2020-06-04 20:27:44.113074+03	2020-06-04 13:47:04.766102+03	Сеченово	Россия	Нижегородская область	.113.228.1679.4421.
3089	2020-06-04 20:29:21.401775+03	2020-06-04 13:47:04.766102+03	Кормиловка	Россия	Омская область	.113.222.1249.4704.
3090	2020-06-04 20:32:03.014166+03	2020-06-04 13:47:04.766102+03	Катар	Другие регионы	Катар	.1001.210.
3091	2020-06-04 20:32:43.154482+03	2020-06-04 13:47:04.766102+03	Карабаново	Россия	Владимирская область	.113.229.1716.1722.
3092	2020-06-04 20:35:23.212558+03	2020-06-04 13:47:04.766102+03	Бабстово	Россия	Еврейская АО	.113.220.1941.5221.
3093	2020-06-04 20:35:40.912362+03	2020-06-04 13:47:04.766102+03	Тымовское	Россия	Сахалинская область	.113.220.1960.5268.
3094	2020-06-04 20:37:46.877436+03	2020-06-04 13:47:04.766102+03	Молчаново	Россия	Томская область	.113.222.1255.4679.
3095	2020-06-04 20:37:48.458769+03	2020-06-04 13:47:04.766102+03	Амурзет	Россия	Еврейская АО	.113.220.1941.5219.
3096	2020-06-04 20:41:15.571633+03	2020-06-04 13:47:04.766102+03	Карабулак (Алматинская область)	Казахстан	Карабулак (Алматинская область)	.40.6358.
3097	2020-06-04 20:41:37.206248+03	2020-06-04 13:47:04.766102+03	Томмот	Россия	Республика Саха (Якутия)	.113.221.1174.1185.
3098	2020-06-04 20:41:37.895802+03	2020-06-04 13:47:04.766102+03	Чульман	Россия	Республика Саха (Якутия)	.113.221.1174.5297.
3099	2020-06-04 20:41:38.303376+03	2020-06-04 13:47:04.766102+03	Беркакит	Россия	Республика Саха (Якутия)	.113.221.1174.6371.
3100	2020-06-04 20:42:08.031122+03	2020-06-04 13:47:04.766102+03	Боровиха	Россия	Алтайский край	.113.222.1217.4897.
3101	2020-06-04 20:42:18.303989+03	2020-06-04 13:47:04.766102+03	Таврическое	Россия	Омская область	.113.222.1249.4732.
3102	2020-06-04 20:42:45.802624+03	2020-06-04 13:47:04.766102+03	Чаны	Россия	Новосибирская область	.113.222.1202.2512.
3103	2020-06-04 20:42:53.163332+03	2020-06-04 13:47:04.766102+03	Микашевичи	Беларусь	Брестская область	.16.2233.2650.
3104	2020-06-04 20:42:55.224527+03	2020-06-04 13:47:04.766102+03	Житковичи	Беларусь	Гомельская область	.16.2235.2279.
3105	2020-06-04 20:43:19.67774+03	2020-06-04 13:47:04.766102+03	Карталы	Россия	Челябинская область	.113.223.1384.1392.
3106	2020-06-04 20:43:29.10069+03	2020-06-04 13:47:04.766102+03	Урай	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1382.
3107	2020-06-04 20:43:50.954746+03	2020-06-04 13:47:04.766102+03	Демьянка (Тюменская область)	Россия	Тюменская область	.113.223.1342.5884.
3108	2020-06-04 20:44:02.191462+03	2020-06-04 13:47:04.766102+03	Заозерный	Россия	Красноярский край	.113.221.1146.1155.
3109	2020-06-04 20:45:07.718585+03	2020-06-04 13:47:04.766102+03	Ягодное (Магаданская область)	Россия	Магаданская область	.113.220.1946.5249.
3110	2020-06-04 20:46:55.642154+03	2020-06-04 13:47:04.766102+03	Турция	Другие регионы	Турция	.1001.94.
3111	2020-06-04 20:46:55.949861+03	2020-06-04 13:47:04.766102+03	Туркменистан	Другие регионы	Туркменистан	.1001.93.
3112	2020-06-04 20:48:16.139305+03	2020-06-04 13:47:04.766102+03	Меленки	Россия	Владимирская область	.113.229.1716.1729.
3113	2020-06-04 20:51:29.665096+03	2020-06-04 13:47:04.766102+03	Козулька	Россия	Красноярский край	.113.221.1146.4758.
3114	2020-06-04 20:51:51.603486+03	2020-06-04 13:47:04.766102+03	Увельский	Россия	Челябинская область	.113.223.1384.5810.
3115	2020-06-04 20:53:21.689966+03	2020-06-04 13:47:04.766102+03	Есик	Казахстан	Есик	.40.6287.
3116	2020-06-04 20:54:04.495806+03	2020-06-04 13:47:04.766102+03	Могоча	Россия	Забайкальский край	.113.221.1192.1196.
3117	2020-06-04 20:54:48.636802+03	2020-06-04 13:47:04.766102+03	Кушнаренково	Россия	Республика Башкортостан	.113.223.1347.5135.
3118	2020-06-04 20:55:10.133706+03	2020-06-04 13:47:04.766102+03	Уштобе	Казахстан	Уштобе	.40.6250.
3119	2020-06-04 20:56:56.737191+03	2020-06-04 13:47:04.766102+03	Февральск (Амурская область)	Россия	Амурская область	.113.220.1932.5213.
3120	2020-06-04 20:58:06.581119+03	2020-06-04 13:47:04.766102+03	Баргузин	Россия	Республика Бурятия	.113.221.1118.4641.
3121	2020-06-04 21:07:57.419386+03	2020-06-04 13:47:04.766102+03	Краснообск	Россия	Новосибирская область	.113.222.1202.3690.
3122	2020-06-04 21:08:13.202733+03	2020-06-04 13:47:04.766102+03	Красная Горбатка	Россия	Владимирская область	.113.229.1716.4300.
3123	2020-06-04 21:08:18.379945+03	2020-06-04 13:47:04.766102+03	Салым	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5017.
3124	2020-06-04 21:11:11.581986+03	2020-06-04 13:47:04.766102+03	Столбцы	Беларусь	Минская область	.16.2237.2330.
3125	2020-06-04 21:13:19.582654+03	2020-06-04 13:47:04.766102+03	Новоспасское (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.6052.
3126	2020-06-04 21:15:20.010606+03	2020-06-04 13:47:04.766102+03	Райчихинск	Россия	Амурская область	.113.220.1932.1936.
3127	2020-06-04 21:15:38.441396+03	2020-06-04 13:47:04.766102+03	Красногорский (Челябинская область)	Россия	Челябинская область	.113.223.1384.5792.
3128	2020-06-04 21:15:44.885838+03	2020-06-04 13:47:04.766102+03	Хабары	Россия	Алтайский край	.113.222.1217.4948.
3129	2020-06-04 21:17:12.859342+03	2020-06-04 13:47:04.766102+03	Берёзово	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.3719.
3130	2020-06-04 21:18:16.449202+03	2020-06-04 13:47:04.766102+03	Бурла	Россия	Алтайский край	.113.222.1217.4898.
3131	2020-06-04 21:18:53.738285+03	2020-06-04 13:47:04.766102+03	Сокольское	Россия	Нижегородская область	.113.228.1679.4422.
3132	2020-06-04 21:20:20.625815+03	2020-06-04 13:47:04.766102+03	Ямбург (Ямало-Ненецкий АО)	Россия	Ямало-Ненецкий АО	.113.223.1414.5894.
3133	2020-06-04 21:20:30.084969+03	2020-06-04 13:47:04.766102+03	Билибино	Россия	Чукотский АО	.113.220.1982.1983.
3134	2020-06-04 21:21:34.282097+03	2020-06-04 13:47:04.766102+03	Палех	Россия	Ивановская область	.113.229.1754.6313.
3135	2020-06-04 21:22:22.810924+03	2020-06-04 13:47:04.766102+03	Убинское	Россия	Новосибирская область	.113.222.1202.6242.
3136	2020-06-04 21:22:44.56749+03	2020-06-04 13:47:04.766102+03	Северобайкальск	Россия	Республика Бурятия	.113.221.1118.1123.
3137	2020-06-04 21:25:02.767319+03	2020-06-04 13:47:04.766102+03	Шимановск	Россия	Амурская область	.113.220.1932.1940.
3138	2020-06-04 21:26:27.061903+03	2020-06-04 13:47:04.766102+03	Барсово	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.4998.
3139	2020-06-04 21:26:27.369653+03	2020-06-04 13:47:04.766102+03	Междуреченский (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5009.
3140	2020-06-04 21:28:16.515397+03	2020-06-04 13:47:04.766102+03	Радошковичи	Беларусь	Минская область	.16.2237.6321.
3141	2020-06-04 21:30:30.473451+03	2020-06-04 13:47:04.766102+03	Тоншаево	Россия	Нижегородская область	.113.228.1679.4430.
3142	2020-06-04 21:30:37.542506+03	2020-06-04 13:47:04.766102+03	Краматорск	Украина	Донецкая область	.5.2134.2139.
3143	2020-06-04 21:34:15.444198+03	2020-06-04 13:47:04.766102+03	Староконстантинов	Украина	Хмельницкая область	.5.2212.3422.
3144	2020-06-04 21:34:15.851489+03	2020-06-04 13:47:04.766102+03	Тернополь	Украина	Тернопольская область	.5.2204.133.
3145	2020-06-04 21:35:20.463881+03	2020-06-04 13:47:04.766102+03	Черногория	Другие регионы	Черногория	.1001.5046.
3146	2020-06-04 21:35:33.666721+03	2020-06-04 13:47:04.766102+03	Миасское	Россия	Челябинская область	.113.223.1384.5799.
3147	2020-06-04 21:38:34.33116+03	2020-06-04 13:47:04.766102+03	Мокроусово	Россия	Курганская область	.113.223.1308.4963.
3148	2020-06-04 21:38:58.719256+03	2020-06-04 13:47:04.766102+03	Ельск	Беларусь	Гомельская область	.16.2235.2278.
3149	2020-06-04 21:43:28.630166+03	2020-06-04 13:47:04.766102+03	Болотное	Россия	Новосибирская область	.113.222.1202.1205.
3150	2020-06-04 21:43:31.480038+03	2020-06-04 13:47:04.766102+03	Тазовский	Россия	Ямало-Ненецкий АО	.113.223.1414.5032.
3151	2020-06-04 21:44:14.892133+03	2020-06-04 13:47:04.766102+03	Береза	Беларусь	Брестская область	.16.2233.2240.
3152	2020-06-04 21:45:11.725389+03	2020-06-04 13:47:04.766102+03	Кишинёв	Другие регионы	Молдавия	.1001.62.5049.
3153	2020-06-04 21:45:35.214849+03	2020-06-04 13:47:04.766102+03	Верхнеяркеево	Россия	Республика Башкортостан	.113.223.1347.3770.
3154	2020-06-04 21:47:15.83236+03	2020-06-04 13:47:04.766102+03	Варнавино	Россия	Нижегородская область	.113.228.1679.4392.
3155	2020-06-04 21:51:30.394325+03	2020-06-04 13:47:04.766102+03	Торбеево	Россия	Республика Мордовия	.113.226.1556.3722.
3156	2020-06-04 21:51:31.011362+03	2020-06-04 13:47:04.766102+03	Явас	Россия	Республика Мордовия	.113.226.1556.3724.
3157	2020-06-04 21:51:31.728425+03	2020-06-04 13:47:04.766102+03	Атюрьево	Россия	Республика Мордовия	.113.226.1556.3723.
3158	2020-06-04 21:51:33.060435+03	2020-06-04 13:47:04.766102+03	Потьма	Россия	Республика Мордовия	.113.226.1556.3738.
3159	2020-06-04 21:51:33.889773+03	2020-06-04 13:47:04.766102+03	Кадошкино	Россия	Республика Мордовия	.113.226.1556.3737.
3160	2020-06-04 21:51:34.69856+03	2020-06-04 13:47:04.766102+03	Чамзинка	Россия	Республика Мордовия	.113.226.1556.6200.
3161	2020-06-04 21:51:35.827414+03	2020-06-04 13:47:04.766102+03	Атемар	Россия	Республика Мордовия	.113.226.1556.3741.
3162	2020-06-04 21:51:36.139489+03	2020-06-04 13:47:04.766102+03	Ромоданово	Россия	Республика Мордовия	.113.226.1556.3740.
3163	2020-06-04 21:51:36.448039+03	2020-06-04 13:47:04.766102+03	Теньгушево	Россия	Республика Мордовия	.113.226.1556.3739.
3164	2020-06-04 21:52:24.36287+03	2020-06-04 13:47:04.766102+03	Александровка	Россия	Оренбургская область	.113.226.1563.4246.
3165	2020-06-04 21:52:24.670622+03	2020-06-04 13:47:04.766102+03	Адамовка	Россия	Оренбургская область	.113.226.1563.4245.
3166	2020-06-04 21:52:25.082318+03	2020-06-04 13:47:04.766102+03	Акбулак	Россия	Оренбургская область	.113.226.1563.4244.
3167	2020-06-04 21:52:25.976067+03	2020-06-04 13:47:04.766102+03	Грачевка (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.4248.
3168	2020-06-04 21:52:26.35001+03	2020-06-04 13:47:04.766102+03	Беляевка (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.4247.
3169	2020-06-04 21:52:27.586376+03	2020-06-04 13:47:04.766102+03	Кваркено	Россия	Оренбургская область	.113.226.1563.4251.
3170	2020-06-04 21:52:30.307761+03	2020-06-04 13:47:04.766102+03	Красногвардеец	Россия	Оренбургская область	.113.226.1563.4270.
3171	2020-06-04 21:52:30.713794+03	2020-06-04 13:47:04.766102+03	Колтубановский	Россия	Оренбургская область	.113.226.1563.4269.
3172	2020-06-04 21:52:31.13325+03	2020-06-04 13:47:04.766102+03	Краснохолм	Россия	Оренбургская область	.113.226.1563.4268.
3173	2020-06-04 21:52:31.739923+03	2020-06-04 13:47:04.766102+03	Матвеевка	Россия	Оренбургская область	.113.226.1563.4273.
3174	2020-06-04 21:52:32.270769+03	2020-06-04 13:47:04.766102+03	Курманаевка	Россия	Оренбургская область	.113.226.1563.4272.
3175	2020-06-04 21:52:32.677003+03	2020-06-04 13:47:04.766102+03	Красноярский	Россия	Оренбургская область	.113.226.1563.4271.
3176	2020-06-04 21:52:33.477926+03	2020-06-04 13:47:04.766102+03	Октябрьское	Россия	Оренбургская область	.113.226.1563.4277.
3177	2020-06-04 21:52:33.785795+03	2020-06-04 13:47:04.766102+03	Новосергиевка	Россия	Оренбургская область	.113.226.1563.4276.
3178	2020-06-04 21:52:34.500744+03	2020-06-04 13:47:04.766102+03	Пономарёвка	Россия	Оренбургская область	.113.226.1563.4282.
3179	2020-06-04 21:52:34.911505+03	2020-06-04 13:47:04.766102+03	Подгородняя Покровка	Россия	Оренбургская область	.113.226.1563.4281.
3180	2020-06-04 21:52:35.31958+03	2020-06-04 13:47:04.766102+03	Плешаново	Россия	Оренбургская область	.113.226.1563.4280.
3181	2020-06-04 21:52:35.627479+03	2020-06-04 13:47:04.766102+03	Переволоцкий	Россия	Оренбургская область	.113.226.1563.4279.
3182	2020-06-04 21:52:35.935555+03	2020-06-04 13:47:04.766102+03	Светлый (Оренбургская область)	Россия	Оренбургская область	.113.226.1563.4286.
3183	2020-06-04 21:52:36.650706+03	2020-06-04 13:47:04.766102+03	Сакмара	Россия	Оренбургская область	.113.226.1563.4284.
3184	2020-06-04 21:52:37.062153+03	2020-06-04 13:47:04.766102+03	Пригородный	Россия	Оренбургская область	.113.226.1563.4283.
3185	2020-06-04 21:52:37.372542+03	2020-06-04 13:47:04.766102+03	Тоцкое	Россия	Оренбургская область	.113.226.1563.4290.
3186	2020-06-04 21:52:37.982521+03	2020-06-04 13:47:04.766102+03	Татарская Каргала	Россия	Оренбургская область	.113.226.1563.4288.
3187	2020-06-04 21:52:38.33148+03	2020-06-04 13:47:04.766102+03	Северное	Россия	Оренбургская область	.113.226.1563.4287.
3188	2020-06-04 21:52:38.613526+03	2020-06-04 13:47:04.766102+03	Шарлык	Россия	Оренбургская область	.113.226.1563.4294.
3189	2020-06-04 21:52:39.240837+03	2020-06-04 13:47:04.766102+03	Тюльган	Россия	Оренбургская область	.113.226.1563.4292.
3190	2020-06-04 21:52:39.532451+03	2020-06-04 13:47:04.766102+03	Чебеньки	Россия	Оренбургская область	.113.226.1563.4293.
3191	2020-06-04 21:52:40.101959+03	2020-06-04 13:47:04.766102+03	Тоцкое Второе	Россия	Оренбургская область	.113.226.1563.4291.
3192	2020-06-04 21:52:40.389927+03	2020-06-04 13:47:04.766102+03	Энергетик	Россия	Оренбургская область	.113.226.1563.4295.
3193	2020-06-04 21:54:57.247725+03	2020-06-04 13:47:04.766102+03	Мокроус	Россия	Саратовская область	.113.226.1596.6341.
3194	2020-06-04 21:55:02.884519+03	2020-06-04 13:47:04.766102+03	Елшанка (Воскресенский район, Саратовская область)	Россия	Саратовская область	.113.226.1596.6179.
3195	2020-06-04 21:55:03.722347+03	2020-06-04 13:47:04.766102+03	Ивантеевка (Саратовская область)	Россия	Саратовская область	.113.226.1596.6194.
3196	2020-06-04 21:55:03.988293+03	2020-06-04 13:47:04.766102+03	Самойловка	Россия	Саратовская область	.113.226.1596.6065.
3197	2020-06-04 21:55:04.300779+03	2020-06-04 13:47:04.766102+03	Екатериновка (Саратовская область)	Россия	Саратовская область	.113.226.1596.6193.
3198	2020-06-04 21:55:05.124676+03	2020-06-04 13:47:04.766102+03	Дубки (Саратовская область)	Россия	Саратовская область	.113.226.1596.6064.
3199	2020-06-04 21:55:05.427086+03	2020-06-04 13:47:04.766102+03	Перелюб	Россия	Саратовская область	.113.226.1596.4598.
3200	2020-06-04 21:55:06.199405+03	2020-06-04 13:47:04.766102+03	Озинки	Россия	Саратовская область	.113.226.1596.2995.
3201	2020-06-04 21:55:06.472397+03	2020-06-04 13:47:04.766102+03	Новые Бурасы	Россия	Саратовская область	.113.226.1596.6196.
3202	2020-06-04 21:55:06.771028+03	2020-06-04 13:47:04.766102+03	Лысые Горы	Россия	Саратовская область	.113.226.1596.6195.
3203	2020-06-04 21:55:07.804786+03	2020-06-04 13:47:04.766102+03	Тепловка	Россия	Саратовская область	.113.226.1596.6204.
3204	2020-06-04 21:55:08.208674+03	2020-06-04 13:47:04.766102+03	Романовка (Саратовская область)	Россия	Саратовская область	.113.226.1596.6203.
3205	2020-06-04 22:00:43.791743+03	2020-06-04 13:47:04.766102+03	Чекмагуш	Россия	Республика Башкортостан	.113.223.1347.2645.
3206	2020-06-04 22:02:46.244618+03	2020-06-04 13:47:04.766102+03	Алтайское	Россия	Алтайский край	.113.222.1217.4892.
3207	2020-06-04 22:02:55.46779+03	2020-06-04 13:47:04.766102+03	Чердаклы	Россия	Ульяновская область	.113.226.1614.5035.
3208	2020-06-04 22:02:55.768072+03	2020-06-04 13:47:04.766102+03	Николаевка (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.4303.
3209	2020-06-04 22:02:56.382404+03	2020-06-04 13:47:04.766102+03	Вешкайма	Россия	Ульяновская область	.113.226.1614.6070.
3210	2020-06-04 22:02:58.123933+03	2020-06-04 13:47:04.766102+03	Кузоватово	Россия	Ульяновская область	.113.226.1614.6072.
3211	2020-06-04 22:02:58.531817+03	2020-06-04 13:47:04.766102+03	Тереньга	Россия	Ульяновская область	.113.226.1614.6295.
3212	2020-06-04 22:02:58.837758+03	2020-06-04 13:47:04.766102+03	Карсун	Россия	Ульяновская область	.113.226.1614.6071.
3213	2020-06-04 22:02:59.458235+03	2020-06-04 13:47:04.766102+03	Старая Кулатка	Россия	Ульяновская область	.113.226.1614.6077.
3214	2020-06-04 22:03:00.785273+03	2020-06-04 13:47:04.766102+03	Цильна	Россия	Ульяновская область	.113.226.1614.6081.
3215	2020-06-04 22:03:01.094584+03	2020-06-04 13:47:04.766102+03	Ишеевка (Ульяновская область)	Россия	Ульяновская область	.113.226.1614.6080.
3216	2020-06-04 22:03:27.297162+03	2020-06-04 13:47:04.766102+03	Исилькуль	Россия	Омская область	.113.222.1249.1250.
3217	2020-06-04 22:04:40.37445+03	2020-06-04 13:47:04.766102+03	Олекминск	Россия	Республика Саха (Якутия)	.113.221.1174.1182.
3218	2020-06-04 22:04:40.728319+03	2020-06-04 13:47:04.766102+03	Покровск (Якутия)	Россия	Республика Саха (Якутия)	.113.221.1174.1183.
3219	2020-06-04 22:08:04.50874+03	2020-06-04 13:47:04.766102+03	Индонезия	Другие регионы	Индонезия	.1001.2108.
3220	2020-06-04 22:09:57.590568+03	2020-06-04 13:47:04.766102+03	Мстиславль	Беларусь	Могилевская область	.16.2238.2346.
3221	2020-06-04 22:18:18.818671+03	2020-06-04 13:47:04.766102+03	Шахтерск (Сахалинская область)	Россия	Сахалинская область	.113.220.1960.1974.
3222	2020-06-04 22:18:45.538575+03	2020-06-04 13:47:04.766102+03	Асака	Узбекистан	Асака	.97.2769.
3223	2020-06-04 22:19:24.549624+03	2020-06-04 13:47:04.766102+03	Яльчики	Россия	Чувашская Республика	.113.227.1652.3674.
3224	2020-06-04 22:21:30.798433+03	2020-06-04 13:47:04.766102+03	Ивье	Беларусь	Гродненская область	.16.2236.2299.
3225	2020-06-04 22:24:28.889789+03	2020-06-04 13:47:04.766102+03	Кельмаксола	Россия	Республика Марий Эл	.113.227.1620.4230.
3226	2020-06-04 22:24:29.504957+03	2020-06-04 13:47:04.766102+03	Виловатово	Россия	Республика Марий Эл	.113.227.1620.4228.
3227	2020-06-04 22:24:29.817272+03	2020-06-04 13:47:04.766102+03	Куженер	Россия	Республика Марий Эл	.113.227.1620.4234.
3228	2020-06-04 22:24:30.221876+03	2020-06-04 13:47:04.766102+03	Краснооктябрьский	Россия	Республика Марий Эл	.113.227.1620.4233.
3229	2020-06-04 22:24:30.936261+03	2020-06-04 13:47:04.766102+03	Килемары	Россия	Республика Марий Эл	.113.227.1620.4231.
3230	2020-06-04 22:24:31.243884+03	2020-06-04 13:47:04.766102+03	Оршанка	Россия	Республика Марий Эл	.113.227.1620.4238.
3231	2020-06-04 22:24:31.657325+03	2020-06-04 13:47:04.766102+03	Новый Торъял	Россия	Республика Марий Эл	.113.227.1620.4237.
3232	2020-06-04 22:24:33.453605+03	2020-06-04 13:47:04.766102+03	Приволжский (Республика Марий Эл)	Россия	Республика Марий Эл	.113.227.1620.4240.
3233	2020-06-04 22:24:33.806943+03	2020-06-04 13:47:04.766102+03	Параньга	Россия	Республика Марий Эл	.113.227.1620.4239.
3234	2020-06-04 22:24:35.237833+03	2020-06-04 13:47:04.766102+03	Морки	Россия	Республика Марий Эл	.113.227.1620.3667.
3235	2020-06-04 22:24:50.294325+03	2020-06-04 13:47:04.766102+03	Славянск	Украина	Донецкая область	.5.2134.2142.
3236	2020-06-04 22:25:26.23586+03	2020-06-04 13:47:04.766102+03	Славутич	Украина	Киевская область	.5.2164.3100.
3237	2020-06-04 22:26:39.750334+03	2020-06-04 13:47:04.766102+03	Энергодар	Украина	Запорожская область	.5.2155.2159.
3238	2020-06-04 22:27:20.008331+03	2020-06-04 13:47:04.766102+03	Соледар	Украина	Донецкая область	.5.2134.3265.
3239	2020-06-04 22:27:36.386832+03	2020-06-04 13:47:04.766102+03	Каменец-Подольский	Украина	Хмельницкая область	.5.2212.2213.
3240	2020-06-04 22:28:21.145161+03	2020-06-04 13:47:04.766102+03	Хмельницкий	Украина	Хмельницкая область	.5.2212.137.
3241	2020-06-04 22:28:59.034461+03	2020-06-04 13:47:04.766102+03	Янтиково	Россия	Чувашская Республика	.113.227.1652.4227.
3242	2020-06-04 22:29:00.053041+03	2020-06-04 13:47:04.766102+03	Комсомольское (Чувашская Республика)	Россия	Чувашская Республика	.113.227.1652.3677.
3243	2020-06-04 22:29:00.316423+03	2020-06-04 13:47:04.766102+03	Вурнары	Россия	Чувашская Республика	.113.227.1652.3676.
3892	2020-06-05 16:14:32.243323+03	2020-06-05 09:44:41.325522+03	Аркалык	Казахстан	Аркалык	.40.161.
3244	2020-06-04 22:29:00.875189+03	2020-06-04 13:47:04.766102+03	Моргауши	Россия	Чувашская Республика	.113.227.1652.3675.
3245	2020-06-04 22:29:01.155011+03	2020-06-04 13:47:04.766102+03	Большой Сундырь	Россия	Чувашская Республика	.113.227.1652.3680.
3246	2020-06-04 22:29:01.456513+03	2020-06-04 13:47:04.766102+03	Урмары	Россия	Чувашская Республика	.113.227.1652.3679.
3247	2020-06-04 22:29:03.554656+03	2020-06-04 13:47:04.766102+03	Ибреси	Россия	Чувашская Республика	.113.227.1652.4217.
3248	2020-06-04 22:29:04.102196+03	2020-06-04 13:47:04.766102+03	Аликово	Россия	Чувашская Республика	.113.227.1652.4216.
3249	2020-06-04 22:29:04.968905+03	2020-06-04 13:47:04.766102+03	Порецкое	Россия	Чувашская Республика	.113.227.1652.4222.
3250	2020-06-04 22:29:05.271994+03	2020-06-04 13:47:04.766102+03	Новые Лапсары	Россия	Чувашская Республика	.113.227.1652.4221.
3251	2020-06-04 22:29:05.587797+03	2020-06-04 13:47:04.766102+03	Новое Атлашево	Россия	Чувашская Республика	.113.227.1652.4220.
3252	2020-06-04 22:29:06.76232+03	2020-06-04 13:47:04.766102+03	Юськасы	Россия	Чувашская Республика	.113.227.1652.4226.
3253	2020-06-04 22:29:07.118397+03	2020-06-04 13:47:04.766102+03	Шыгырдан	Россия	Чувашская Республика	.113.227.1652.4225.
3254	2020-06-04 22:29:07.425285+03	2020-06-04 13:47:04.766102+03	Шихазаны	Россия	Чувашская Республика	.113.227.1652.4224.
3255	2020-06-04 22:29:07.727025+03	2020-06-04 13:47:04.766102+03	Шемурша	Россия	Чувашская Республика	.113.227.1652.4223.
3256	2020-06-04 22:30:17.993018+03	2020-06-04 13:47:04.766102+03	Тульчин	Украина	Винницкая область	.5.2121.3351.
3257	2020-06-04 22:30:34.461648+03	2020-06-04 13:47:04.766102+03	Орехов	Украина	Запорожская область	.5.2155.3211.
3258	2020-06-04 22:30:56.274122+03	2020-06-04 13:47:04.766102+03	Артемовск (Украина)	Украина	Донецкая область	.5.2134.2135.
3259	2020-06-04 22:32:19.015098+03	2020-06-04 13:47:04.766102+03	Мачулищи	Беларусь	Минская область	.16.2237.6375.
3260	2020-06-04 22:38:52.14463+03	2020-06-04 13:47:04.766102+03	Октябрьское (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5013.
3261	2020-06-04 22:40:01.864285+03	2020-06-04 13:47:04.766102+03	Быхов	Беларусь	Могилевская область	.16.2238.2335.
3262	2020-06-04 22:43:55.606551+03	2020-06-04 13:47:04.766102+03	Татарск	Россия	Новосибирская область	.113.222.1202.1212.
3263	2020-06-04 22:44:02.309127+03	2020-06-04 13:47:04.766102+03	Кожевниково	Россия	Томская область	.113.222.1255.4673.
3264	2020-06-04 22:44:02.769832+03	2020-06-04 13:47:04.766102+03	Мельниково	Россия	Томская область	.113.222.1255.4677.
3265	2020-06-04 22:44:03.942698+03	2020-06-04 13:47:04.766102+03	Темиртау (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.4811.
3266	2020-06-04 22:44:04.363678+03	2020-06-04 13:47:04.766102+03	Кочки	Россия	Новосибирская область	.113.222.1202.4836.
3267	2020-06-04 22:44:05.072247+03	2020-06-04 13:47:04.766102+03	Михайловское	Россия	Алтайский край	.113.222.1217.4920.
3268	2020-06-04 22:44:06.299247+03	2020-06-04 13:47:04.766102+03	Тогул	Россия	Алтайский край	.113.222.1217.4943.
3269	2020-06-04 22:45:17.576532+03	2020-06-04 13:47:04.766102+03	Шостка	Украина	Сумская область	.5.2200.2203.
3270	2020-06-04 22:45:23.41314+03	2020-06-04 13:47:04.766102+03	Залесово	Россия	Алтайский край	.113.222.1217.4905.
3271	2020-06-04 22:54:28.838446+03	2020-06-04 13:47:04.766102+03	Зеленчукская	Россия	Карачаево-Черкесская Республика	.113.224.1471.5487.
3272	2020-06-04 22:55:59.018149+03	2020-06-04 13:47:04.766102+03	Обухов	Украина	Киевская область	.5.2164.2673.
3273	2020-06-04 22:58:11.92734+03	2020-06-04 13:47:04.766102+03	Каракол	Кыргызстан	Каракол	.48.2792.
3274	2020-06-04 22:58:12.232329+03	2020-06-04 13:47:04.766102+03	Балыкчы	Кыргызстан	Балыкчы	.48.2842.
3275	2020-06-04 23:00:22.695624+03	2020-06-04 13:47:04.766102+03	Осиповичи	Беларусь	Могилевская область	.16.2238.2347.
3276	2020-06-04 23:01:42.836814+03	2020-06-04 13:47:04.766102+03	Мелитополь	Украина	Запорожская область	.5.2155.2158.
3277	2020-06-04 23:01:43.475161+03	2020-06-04 13:47:04.766102+03	Бердянск	Украина	Запорожская область	.5.2155.2156.
3278	2020-06-04 23:03:16.676645+03	2020-06-04 13:47:04.766102+03	Соболево (Камчатский край)	Россия	Камчатский край	.113.220.1943.5238.
3279	2020-06-04 23:04:17.504114+03	2020-06-04 13:47:04.766102+03	Колпашево	Россия	Томская область	.113.222.1255.1258.
3280	2020-06-04 23:04:23.841808+03	2020-06-04 13:47:04.766102+03	Дорогино	Россия	Новосибирская область	.113.222.1202.4833.
3281	2020-06-04 23:04:29.519137+03	2020-06-04 13:47:04.766102+03	Усть-Калманка	Россия	Алтайский край	.113.222.1217.2655.
3282	2020-06-04 23:04:30.291754+03	2020-06-04 13:47:04.766102+03	Быстрый Исток	Россия	Алтайский край	.113.222.1217.4899.
3283	2020-06-04 23:04:30.598375+03	2020-06-04 13:47:04.766102+03	Кытманово	Россия	Алтайский край	.113.222.1217.4916.
3284	2020-06-04 23:04:31.212358+03	2020-06-04 13:47:04.766102+03	Сростки	Россия	Алтайский край	.113.222.1217.4939.
3285	2020-06-04 23:04:31.528821+03	2020-06-04 13:47:04.766102+03	Топчиха	Россия	Алтайский край	.113.222.1217.4944.
3286	2020-06-04 23:04:31.826002+03	2020-06-04 13:47:04.766102+03	Целинное	Россия	Алтайский край	.113.222.1217.4949.
3287	2020-06-04 23:04:34.795399+03	2020-06-04 13:47:04.766102+03	Тальменка	Россия	Алтайский край	.113.222.1217.3073.
3288	2020-06-04 23:04:35.414434+03	2020-06-04 13:47:04.766102+03	Березовка (Алтайский край)	Россия	Алтайский край	.113.222.1217.4895.
3289	2020-06-04 23:04:36.76278+03	2020-06-04 13:47:04.766102+03	Курья	Россия	Алтайский край	.113.222.1217.4915.
3290	2020-06-04 23:04:37.459144+03	2020-06-04 13:47:04.766102+03	Соколово	Россия	Алтайский край	.113.222.1217.4936.
3291	2020-06-04 23:04:41.354432+03	2020-06-04 13:47:04.766102+03	Степное Озеро	Россия	Алтайский край	.113.222.1217.4941.
3292	2020-06-04 23:04:43.806941+03	2020-06-04 13:47:04.766102+03	Верх-Катунское	Россия	Алтайский край	.113.222.1217.4900.
3293	2020-06-04 23:05:38.765512+03	2020-06-04 13:47:04.766102+03	Забайкальск	Россия	Забайкальский край	.113.221.1192.2399.
3294	2020-06-04 23:05:39.141336+03	2020-06-04 13:47:04.766102+03	Чернышевск	Россия	Забайкальский край	.113.221.1192.5101.
3295	2020-06-04 23:05:39.543335+03	2020-06-04 13:47:04.766102+03	Шилка	Россия	Забайкальский край	.113.221.1192.1201.
3296	2020-06-04 23:05:39.952341+03	2020-06-04 13:47:04.766102+03	Приаргунск	Россия	Забайкальский край	.113.221.1192.5098.
3297	2020-06-04 23:06:30.8265+03	2020-06-04 13:47:04.766102+03	Оловянная	Россия	Забайкальский край	.113.221.1192.5096.
3298	2020-06-04 23:06:59.201343+03	2020-06-04 13:47:04.766102+03	Благовещенка	Россия	Алтайский край	.113.222.1217.4896.
3299	2020-06-04 23:07:07.621932+03	2020-06-04 13:47:04.766102+03	Краснобродский	Россия	Кемеровская область	.113.222.1229.4796.
3300	2020-06-04 23:07:41.094943+03	2020-06-04 13:47:04.766102+03	Сухобузимское	Россия	Красноярский край	.113.221.1146.4773.
3301	2020-06-04 23:07:47.883433+03	2020-06-04 13:47:04.766102+03	Кодинск	Россия	Красноярский край	.113.221.1146.1160.
3302	2020-06-04 23:09:51.353756+03	2020-06-04 13:47:04.766102+03	Инской	Россия	Кемеровская область	.113.222.1229.4793.
3303	2020-06-04 23:09:57.55371+03	2020-06-04 13:47:04.766102+03	Агинское	Россия	Красноярский край	.113.221.1146.4742.
3304	2020-06-04 23:09:57.847184+03	2020-06-04 13:47:04.766102+03	Боготол	Россия	Красноярский край	.113.221.1146.1149.
3305	2020-06-04 23:10:01.190952+03	2020-06-04 13:47:04.766102+03	Краснокаменск (Красноярский край)	Россия	Красноярский край	.113.221.1146.4760.
3306	2020-06-04 23:10:02.153376+03	2020-06-04 13:47:04.766102+03	Казачинское	Россия	Красноярский край	.113.221.1146.4754.
3307	2020-06-04 23:11:05.171878+03	2020-06-04 13:47:04.766102+03	Аягоз (ВКО)	Казахстан	Аягоз (ВКО)	.40.157.
3308	2020-06-04 23:12:49.885977+03	2020-06-04 13:47:04.766102+03	Зональное	Россия	Алтайский край	.113.222.1217.4907.
3309	2020-06-04 23:13:01.551266+03	2020-06-04 13:47:04.766102+03	Варна (Челябинская область)	Россия	Челябинская область	.113.223.1384.5784.
3310	2020-06-04 23:13:50.772709+03	2020-06-04 13:47:04.766102+03	Ельцовка	Россия	Алтайский край	.113.222.1217.4903.
3311	2020-06-04 23:15:25.041993+03	2020-06-04 13:47:04.766102+03	Мыс Шмидта	Россия	Чукотский АО	.113.220.1982.5290.
3312	2020-06-04 23:16:28.938299+03	2020-06-04 13:47:04.766102+03	Голышманово	Россия	Тюменская область	.113.223.1342.2811.
3313	2020-06-04 23:17:01.436124+03	2020-06-04 13:47:04.766102+03	Облучье	Россия	Еврейская АО	.113.220.1941.1942.
3314	2020-06-04 23:17:59.991513+03	2020-06-04 13:47:04.766102+03	Сарань	Казахстан	Сарань	.40.6017.
3315	2020-06-04 23:19:04.097815+03	2020-06-04 13:47:04.766102+03	Ярково	Россия	Новосибирская область	.113.222.1202.4853.
3316	2020-06-04 23:21:46.710815+03	2020-06-04 13:47:04.766102+03	Чечерск	Беларусь	Гомельская область	.16.2235.2293.
3317	2020-06-04 23:22:01.372973+03	2020-06-04 13:47:04.766102+03	Шклов	Беларусь	Могилевская область	.16.2238.2352.
3318	2020-06-04 23:23:34.938309+03	2020-06-04 13:47:04.766102+03	Новоомский	Россия	Омская область	.113.222.1249.4715.
3319	2020-06-04 23:28:58.133063+03	2020-06-04 13:47:04.766102+03	Червень	Беларусь	Минская область	.16.2237.2332.
3320	2020-06-04 23:30:06.844078+03	2020-06-04 13:47:04.766102+03	Одесское	Россия	Омская область	.113.222.1249.4719.
3321	2020-06-04 23:32:03.175018+03	2020-06-04 13:47:04.766102+03	Янгиюль	Узбекистан	Янгиюль	.97.2943.
3322	2020-06-04 23:32:26.513639+03	2020-06-04 13:47:04.766102+03	Дивеево	Россия	Нижегородская область	.113.228.1679.2439.
3323	2020-06-04 23:32:48.696881+03	2020-06-04 13:47:04.766102+03	Кармаскалы	Россия	Республика Башкортостан	.113.223.1347.3691.
3324	2020-06-04 23:35:15.166948+03	2020-06-04 13:47:04.766102+03	Завьялово (Алтайский край)	Россия	Алтайский край	.113.222.1217.4904.
3325	2020-06-04 23:38:22.716221+03	2020-06-04 13:47:04.766102+03	Али-Бердуковский	Россия	Карачаево-Черкесская Республика	.113.224.1471.5486.
3326	2020-06-04 23:38:23.075062+03	2020-06-04 13:47:04.766102+03	Адыге-Хабль	Россия	Карачаево-Черкесская Республика	.113.224.1471.5485.
3327	2020-06-04 23:38:23.485566+03	2020-06-04 13:47:04.766102+03	Красный Курган (Карачаево-Черкесия)	Россия	Карачаево-Черкесская Республика	.113.224.1471.5490.
3328	2020-06-04 23:38:23.794483+03	2020-06-04 13:47:04.766102+03	Кардоникская	Россия	Карачаево-Черкесская Республика	.113.224.1471.5489.
3329	2020-06-04 23:38:24.112506+03	2020-06-04 13:47:04.766102+03	Икон-Халк	Россия	Карачаево-Черкесская Республика	.113.224.1471.5488.
3330	2020-06-04 23:38:25.431763+03	2020-06-04 13:47:04.766102+03	Курджиново	Россия	Карачаево-Черкесская Республика	.113.224.1471.5492.
3331	2020-06-04 23:38:25.734649+03	2020-06-04 13:47:04.766102+03	Кумыш	Россия	Карачаево-Черкесская Республика	.113.224.1471.5491.
3332	2020-06-04 23:38:26.044034+03	2020-06-04 13:47:04.766102+03	Сары-Тюз	Россия	Карачаево-Черкесская Республика	.113.224.1471.5498.
3333	2020-06-04 23:38:26.453966+03	2020-06-04 13:47:04.766102+03	Псыж	Россия	Карачаево-Черкесская Республика	.113.224.1471.5497.
3334	2020-06-04 23:38:26.77255+03	2020-06-04 13:47:04.766102+03	Преградная	Россия	Карачаево-Черкесская Республика	.113.224.1471.5496.
3335	2020-06-04 23:38:27.077045+03	2020-06-04 13:47:04.766102+03	Первомайское (Карачаево-Черкесия)	Россия	Карачаево-Черкесская Республика	.113.224.1471.5495.
3336	2020-06-04 23:38:27.330437+03	2020-06-04 13:47:04.766102+03	Хабез	Россия	Карачаево-Черкесская Республика	.113.224.1471.5502.
3337	2020-06-04 23:38:27.681665+03	2020-06-04 13:47:04.766102+03	Учкекен	Россия	Карачаево-Черкесская Республика	.113.224.1471.5501.
3338	2020-06-04 23:38:27.988936+03	2020-06-04 13:47:04.766102+03	Терезе	Россия	Карачаево-Черкесская Республика	.113.224.1471.5500.
3339	2020-06-04 23:38:28.297391+03	2020-06-04 13:47:04.766102+03	Сторожевая (Карачаево-Черкесия)	Россия	Карачаево-Черкесская Республика	.113.224.1471.5499.
3340	2020-06-04 23:38:29.220057+03	2020-06-04 13:47:04.766102+03	Исправная	Россия	Карачаево-Черкесская Республика	.113.224.1471.5505.
3341	2020-06-04 23:38:29.872842+03	2020-06-04 13:47:04.766102+03	Эркен-Шахар	Россия	Карачаево-Черкесская Республика	.113.224.1471.5504.
3342	2020-06-04 23:38:30.242231+03	2020-06-04 13:47:04.766102+03	Чапаевское (Карачаево-Черкесия)	Россия	Карачаево-Черкесская Республика	.113.224.1471.5503.
3343	2020-06-04 23:39:54.625882+03	2020-06-04 13:47:04.766102+03	Ленск	Россия	Республика Саха (Якутия)	.113.221.1174.1178.
3344	2020-06-04 23:41:07.634258+03	2020-06-04 13:47:04.766102+03	Форос	Россия	Республика Крым	.113.225.2114.2387.
3345	2020-06-04 23:43:29.360316+03	2020-06-04 13:47:04.766102+03	Щучье	Россия	Курганская область	.113.223.1308.1316.
3346	2020-06-04 23:43:29.767229+03	2020-06-04 13:47:04.766102+03	Сафакулево	Россия	Курганская область	.113.223.1308.4965.
3347	2020-06-04 23:45:46.573728+03	2020-06-04 13:47:04.766102+03	Рощино (Челябинская область)	Россия	Челябинская область	.113.223.1384.5806.
3348	2020-06-04 23:50:37.295997+03	2020-06-04 13:47:04.766102+03	Федяково (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.3705.
3349	2020-06-04 23:51:28.387407+03	2020-06-04 13:47:04.766102+03	Кузедеево	Россия	Кемеровская область	.113.222.1229.4801.
3350	2020-06-04 23:52:33.931322+03	2020-06-04 13:47:04.766102+03	Докшицы	Беларусь	Витебская область	.16.2234.2259.
3351	2020-06-04 23:53:06.288774+03	2020-06-04 13:47:04.766102+03	Альменево	Россия	Курганская область	.113.223.1308.4828.
3352	2020-06-04 23:53:06.693466+03	2020-06-04 13:47:04.766102+03	Мишкино	Россия	Курганская область	.113.223.1308.2666.
3353	2020-06-04 23:53:31.062511+03	2020-06-04 13:47:04.766102+03	Сусанино	Россия	Костромская область	.113.229.1771.4363.
3354	2020-06-04 23:55:11.115016+03	2020-06-04 13:47:04.766102+03	Макеевка	Украина	Донецкая область	.5.2134.2140.
3355	2020-06-05 00:00:14.524561+03	2020-06-04 13:47:04.766102+03	Балакирево	Россия	Владимирская область	.113.229.1716.4317.
3356	2020-06-05 00:00:16.470398+03	2020-06-04 13:47:04.766102+03	Камешково	Россия	Владимирская область	.113.229.1716.1721.
3357	2020-06-05 00:00:18.827358+03	2020-06-04 13:47:04.766102+03	Красный Октябрь	Россия	Владимирская область	.113.229.1716.4318.
3358	2020-06-05 00:00:19.132752+03	2020-06-04 13:47:04.766102+03	Курлово	Россия	Владимирская область	.113.229.1716.1727.
3359	2020-06-05 00:00:22.305176+03	2020-06-04 13:47:04.766102+03	Струнино	Россия	Владимирская область	.113.229.1716.1735.
3360	2020-06-05 00:01:09.716837+03	2020-06-04 13:47:04.766102+03	Ардатов (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.4383.
3361	2020-06-05 00:01:10.410337+03	2020-06-04 13:47:04.766102+03	Арья	Россия	Нижегородская область	.113.228.1679.4384.
3362	2020-06-05 00:01:12.069289+03	2020-06-04 13:47:04.766102+03	Большое Болдино	Россия	Нижегородская область	.113.228.1679.3076.
3363	2020-06-05 00:01:12.378689+03	2020-06-04 13:47:04.766102+03	Большое Козино	Россия	Нижегородская область	.113.228.1679.4387.
3364	2020-06-05 00:01:14.836891+03	2020-06-04 13:47:04.766102+03	Вахтан	Россия	Нижегородская область	.113.228.1679.4393.
3365	2020-06-05 00:01:15.754466+03	2020-06-04 13:47:04.766102+03	Виля	Россия	Нижегородская область	.113.228.1679.4395.
3366	2020-06-05 00:01:16.166104+03	2020-06-04 13:47:04.766102+03	Вознесенское (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.3062.
3367	2020-06-05 00:01:16.781319+03	2020-06-04 13:47:04.766102+03	Воротынец	Россия	Нижегородская область	.113.228.1679.3204.
3368	2020-06-05 00:01:17.497394+03	2020-06-04 13:47:04.766102+03	Воскресенское	Россия	Нижегородская область	.113.228.1679.4396.
3369	2020-06-05 00:01:17.905675+03	2020-06-04 13:47:04.766102+03	Выездное	Россия	Нижегородская область	.113.228.1679.4397.
3370	2020-06-05 00:01:18.529849+03	2020-06-04 13:47:04.766102+03	Гагино	Россия	Нижегородская область	.113.228.1679.4398.
3371	2020-06-05 00:01:19.253051+03	2020-06-04 13:47:04.766102+03	Пильна	Россия	Нижегородская область	.113.228.1679.4416.
3372	2020-06-05 00:01:21.185134+03	2020-06-04 13:47:04.766102+03	поселок Степана Разина	Россия	Нижегородская область	.113.228.1679.4425.
3373	2020-06-05 00:01:22.718921+03	2020-06-04 13:47:04.766102+03	Саваслейка	Россия	Нижегородская область	.113.228.1679.4419.
3374	2020-06-05 00:01:23.436658+03	2020-06-04 13:47:04.766102+03	Сатис	Россия	Нижегородская область	.113.228.1679.4420.
3375	2020-06-05 00:01:25.894585+03	2020-06-04 13:47:04.766102+03	Тумботино	Россия	Нижегородская область	.113.228.1679.4431.
3376	2020-06-05 00:11:34.369257+03	2020-06-04 13:47:04.766102+03	Берислав	Украина	Херсонская область	.5.2209.3507.
3377	2020-06-05 00:11:39.48581+03	2020-06-04 13:47:04.766102+03	Лубны	Украина	Полтавская область	.5.2193.2196.
3378	2020-06-05 00:11:44.705118+03	2020-06-04 13:47:04.766102+03	Лохвица	Украина	Полтавская область	.5.2193.3227.
3379	2020-06-05 00:11:45.663375+03	2020-06-04 13:47:04.766102+03	Конотоп	Украина	Сумская область	.5.2200.2201.
3380	2020-06-05 00:12:42.68883+03	2020-06-04 13:47:04.766102+03	Пласт	Россия	Челябинская область	.113.223.1384.1404.
3381	2020-06-05 00:13:51.888557+03	2020-06-04 13:47:04.766102+03	Зырянское	Россия	Томская область	.113.222.1255.4668.
3382	2020-06-05 00:14:44.630305+03	2020-06-04 13:47:04.766102+03	Дятлово	Беларусь	Гродненская область	.16.2236.2297.
3383	2020-06-05 00:16:58.173105+03	2020-06-04 13:47:04.766102+03	Уйское (Челябинская область)	Россия	Челябинская область	.113.223.1384.5811.
3384	2020-06-05 00:17:40.346999+03	2020-06-04 13:47:04.766102+03	Буйнакск	Россия	Республика Дагестан	.113.224.1424.1425.
3385	2020-06-05 00:17:41.477374+03	2020-06-04 13:47:04.766102+03	Избербаш	Россия	Республика Дагестан	.113.224.1424.1428.
3386	2020-06-05 00:17:42.807796+03	2020-06-04 13:47:04.766102+03	Южно-Сухокумск	Россия	Республика Дагестан	.113.224.1424.1433.
3387	2020-06-05 00:17:44.144968+03	2020-06-04 13:47:04.766102+03	Аксай (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5566.
3388	2020-06-05 00:17:44.545327+03	2020-06-04 13:47:04.766102+03	Анди	Россия	Республика Дагестан	.113.224.1424.5569.
3389	2020-06-05 00:17:44.853807+03	2020-06-04 13:47:04.766102+03	Ансалта	Россия	Республика Дагестан	.113.224.1424.5570.
3390	2020-06-05 00:17:45.262566+03	2020-06-04 13:47:04.766102+03	Альбурикент	Россия	Республика Дагестан	.113.224.1424.5568.
3391	2020-06-05 00:17:45.595725+03	2020-06-04 13:47:04.766102+03	Акуша	Россия	Республика Дагестан	.113.224.1424.5567.
3392	2020-06-05 00:17:45.983572+03	2020-06-04 13:47:04.766102+03	Ботлих	Россия	Республика Дагестан	.113.224.1424.5574.
3393	2020-06-05 00:17:46.287794+03	2020-06-04 13:47:04.766102+03	Белиджи	Россия	Республика Дагестан	.113.224.1424.5573.
3394	2020-06-05 00:17:46.59506+03	2020-06-04 13:47:04.766102+03	Бабаюрт	Россия	Республика Дагестан	.113.224.1424.5572.
3395	2020-06-05 00:17:46.899289+03	2020-06-04 13:47:04.766102+03	Ахты	Россия	Республика Дагестан	.113.224.1424.5571.
3396	2020-06-05 00:17:47.178248+03	2020-06-04 13:47:04.766102+03	Губден	Россия	Республика Дагестан	.113.224.1424.5578.
3397	2020-06-05 00:17:47.473354+03	2020-06-04 13:47:04.766102+03	Гергебиль	Россия	Республика Дагестан	.113.224.1424.5577.
3398	2020-06-05 00:17:47.814825+03	2020-06-04 13:47:04.766102+03	Геджух	Россия	Республика Дагестан	.113.224.1424.5576.
3399	2020-06-05 00:17:48.119314+03	2020-06-04 13:47:04.766102+03	Верхнее Казанище	Россия	Республика Дагестан	.113.224.1424.5575.
3400	2020-06-05 00:17:48.404948+03	2020-06-04 13:47:04.766102+03	Кака-Шура	Россия	Республика Дагестан	.113.224.1424.5582.
3401	2020-06-05 00:17:48.663094+03	2020-06-04 13:47:04.766102+03	Зубутли-Миатли	Россия	Республика Дагестан	.113.224.1424.5581.
3402	2020-06-05 00:17:48.930102+03	2020-06-04 13:47:04.766102+03	Дылым	Россия	Республика Дагестан	.113.224.1424.5580.
3403	2020-06-05 00:17:49.18342+03	2020-06-04 13:47:04.766102+03	Дубки (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5579.
3404	2020-06-05 00:17:49.444943+03	2020-06-04 13:47:04.766102+03	Комсомольское (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5586.
3405	2020-06-05 00:17:49.751365+03	2020-06-04 13:47:04.766102+03	Каякент	Россия	Республика Дагестан	.113.224.1424.5585.
3406	2020-06-05 00:17:50.027743+03	2020-06-04 13:47:04.766102+03	Касумкент	Россия	Республика Дагестан	.113.224.1424.5584.
3407	2020-06-05 00:17:50.285609+03	2020-06-04 13:47:04.766102+03	Карабудахкент	Россия	Республика Дагестан	.113.224.1424.5583.
3408	2020-06-05 00:17:50.556544+03	2020-06-04 13:47:04.766102+03	Кяхулай	Россия	Республика Дагестан	.113.224.1424.5590.
3409	2020-06-05 00:17:50.893264+03	2020-06-04 13:47:04.766102+03	Куруш (Хасавюртовский район)	Россия	Республика Дагестан	.113.224.1424.5589.
3410	2020-06-05 00:17:51.159649+03	2020-06-04 13:47:04.766102+03	Кочубей (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5588.
3411	2020-06-05 00:17:51.404382+03	2020-06-04 13:47:04.766102+03	Коркмаскала	Россия	Республика Дагестан	.113.224.1424.5587.
3412	2020-06-05 00:17:51.814473+03	2020-06-04 13:47:04.766102+03	Маджалис	Россия	Республика Дагестан	.113.224.1424.5594.
3413	2020-06-05 00:17:52.263402+03	2020-06-04 13:47:04.766102+03	Магарамкент	Россия	Республика Дагестан	.113.224.1424.5593.
3414	2020-06-05 00:17:52.635031+03	2020-06-04 13:47:04.766102+03	Ленинкент (Махачкала)	Россия	Республика Дагестан	.113.224.1424.5592.
3415	2020-06-05 00:17:53.046111+03	2020-06-04 13:47:04.766102+03	Леваши (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5591.
3416	2020-06-05 00:17:53.459949+03	2020-06-04 13:47:04.766102+03	Нижнее Казанище	Россия	Республика Дагестан	.113.224.1424.5598.
3417	2020-06-05 00:17:53.763433+03	2020-06-04 13:47:04.766102+03	Нечаевка (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5597.
3418	2020-06-05 00:17:54.17196+03	2020-06-04 13:47:04.766102+03	Манаскент	Россия	Республика Дагестан	.113.224.1424.5596.
3419	2020-06-05 00:17:54.580866+03	2020-06-04 13:47:04.766102+03	Мамедкала	Россия	Республика Дагестан	.113.224.1424.5595.
3420	2020-06-05 00:17:54.998973+03	2020-06-04 13:47:04.766102+03	Новолакское	Россия	Республика Дагестан	.113.224.1424.5602.
3421	2020-06-05 00:17:55.399058+03	2020-06-04 13:47:04.766102+03	Новокаякент	Россия	Республика Дагестан	.113.224.1424.5601.
3422	2020-06-05 00:24:00.540279+03	2020-06-04 13:47:04.766102+03	Тужа	Россия	Кировская область	.113.228.1661.4469.
3423	2020-06-05 00:24:29.849023+03	2020-06-04 13:47:04.766102+03	Углегорск	Россия	Сахалинская область	.113.220.1960.1972.
3424	2020-06-05 00:27:27.105801+03	2020-06-04 13:47:04.766102+03	Вичуга	Россия	Ивановская область	.113.229.1754.1755.
3425	2020-06-05 00:28:45.052026+03	2020-06-04 13:47:04.766102+03	Трехгорный	Россия	Челябинская область	.113.223.1384.1408.
3426	2020-06-05 00:29:11.067021+03	2020-06-04 13:47:04.766102+03	Тевриз	Россия	Омская область	.113.222.1249.4735.
3427	2020-06-05 00:30:46.183439+03	2020-06-04 13:47:04.766102+03	Гайны (Пермский край)	Россия	Пермский край	.113.223.1317.5819.
3428	2020-06-05 00:30:46.590436+03	2020-06-04 13:47:04.766102+03	Елово (Пермский край)	Россия	Пермский край	.113.223.1317.5821.
3429	2020-06-05 00:30:46.997138+03	2020-06-04 13:47:04.766102+03	Звёздный (Пермский край)	Россия	Пермский край	.113.223.1317.5822.
3430	2020-06-05 00:30:48.224005+03	2020-06-04 13:47:04.766102+03	Комсомольский (Кунгурский район, Пермский край)	Россия	Пермский край	.113.223.1317.5827.
3431	2020-06-05 00:30:48.529634+03	2020-06-04 13:47:04.766102+03	Кочёво	Россия	Пермский край	.113.223.1317.5830.
3432	2020-06-05 00:30:50.479039+03	2020-06-04 13:47:04.766102+03	Майкор	Россия	Пермский край	.113.223.1317.5836.
3433	2020-06-05 00:30:50.888676+03	2020-06-04 13:47:04.766102+03	Марковский (Пермский край)	Россия	Пермский край	.113.223.1317.5838.
3434	2020-06-05 00:30:51.91411+03	2020-06-04 13:47:04.766102+03	Октябрьский (Пермский край)	Россия	Пермский край	.113.223.1317.4633.
3435	2020-06-05 00:30:52.5254+03	2020-06-04 13:47:04.766102+03	Пашия	Россия	Пермский край	.113.223.1317.5841.
3436	2020-06-05 00:30:58.364693+03	2020-06-04 13:47:04.766102+03	Коса (Пермский край)	Россия	Пермский край	.113.223.1317.5829.
3437	2020-06-05 00:30:59.389306+03	2020-06-04 13:47:04.766102+03	Керчевский	Россия	Пермский край	.113.223.1317.5826.
3438	2020-06-05 00:30:59.693812+03	2020-06-04 13:47:04.766102+03	Зюкайка	Россия	Пермский край	.113.223.1317.5823.
3439	2020-06-05 00:31:01.025822+03	2020-06-04 13:47:04.766102+03	Всеволодо-Вильва	Россия	Пермский край	.113.223.1317.5818.
3440	2020-06-05 00:31:51.312376+03	2020-06-04 13:47:04.766102+03	ОАЭ	Другие регионы	ОАЭ	.1001.208.
3441	2020-06-05 00:36:25.018538+03	2020-06-04 13:47:04.766102+03	Приволжск	Россия	Ивановская область	.113.229.1754.1763.
3442	2020-06-05 00:41:00.193368+03	2020-06-04 13:47:04.766102+03	Березино	Беларусь	Минская область	.16.2237.2310.
3443	2020-06-05 00:41:24.369705+03	2020-06-04 13:47:04.766102+03	Кременкуль	Россия	Челябинская область	.113.223.1384.5793.
3444	2020-06-05 00:41:45.328862+03	2020-06-04 13:47:04.766102+03	Алтуд	Россия	Кабардино-Балкарская республика	.113.224.1463.5462.
3445	2020-06-05 00:41:45.615413+03	2020-06-04 13:47:04.766102+03	Дыгулыбгей	Россия	Кабардино-Балкарская республика	.113.224.1463.5466.
3446	2020-06-05 00:41:45.944589+03	2020-06-04 13:47:04.766102+03	Баксаненок	Россия	Кабардино-Балкарская республика	.113.224.1463.5465.
3447	2020-06-05 00:41:46.340416+03	2020-06-04 13:47:04.766102+03	Аргудан	Россия	Кабардино-Балкарская республика	.113.224.1463.5464.
3448	2020-06-05 00:41:46.599696+03	2020-06-04 13:47:04.766102+03	Анзорей	Россия	Кабардино-Балкарская республика	.113.224.1463.5463.
3449	2020-06-05 00:41:46.966611+03	2020-06-04 13:47:04.766102+03	Исламей	Россия	Кабардино-Балкарская республика	.113.224.1463.5470.
3450	2020-06-05 00:41:47.275741+03	2020-06-04 13:47:04.766102+03	Заюково	Россия	Кабардино-Балкарская республика	.113.224.1463.5469.
3451	2020-06-05 00:41:47.558904+03	2020-06-04 13:47:04.766102+03	Залукокоаже	Россия	Кабардино-Балкарская республика	.113.224.1463.5468.
3452	2020-06-05 00:41:47.821797+03	2020-06-04 13:47:04.766102+03	Екатериноградская	Россия	Кабардино-Балкарская республика	.113.224.1463.5467.
3453	2020-06-05 00:41:48.117041+03	2020-06-04 13:47:04.766102+03	Кенже	Россия	Кабардино-Балкарская республика	.113.224.1463.5474.
3454	2020-06-05 00:41:48.392594+03	2020-06-04 13:47:04.766102+03	Кашхатау	Россия	Кабардино-Балкарская республика	.113.224.1463.5473.
3455	2020-06-05 00:42:07.76151+03	2020-06-04 13:47:04.766102+03	Нартан	Россия	Кабардино-Балкарская республика	.113.224.1463.5478.
3456	2020-06-05 00:42:08.163496+03	2020-06-04 13:47:04.766102+03	Малка	Россия	Кабардино-Балкарская республика	.113.224.1463.5477.
3457	2020-06-05 00:42:08.88285+03	2020-06-04 13:47:04.766102+03	Кишпек	Россия	Кабардино-Балкарская республика	.113.224.1463.5475.
3458	2020-06-05 00:42:09.188867+03	2020-06-04 13:47:04.766102+03	Чегем Второй	Россия	Кабардино-Балкарская республика	.113.224.1463.5482.
3459	2020-06-05 00:42:09.601634+03	2020-06-04 13:47:04.766102+03	Хасанья	Россия	Кабардино-Балкарская республика	.113.224.1463.5481.
3460	2020-06-05 00:42:09.905372+03	2020-06-04 13:47:04.766102+03	Солдатская	Россия	Кабардино-Балкарская республика	.113.224.1463.5480.
3461	2020-06-05 00:42:10.621059+03	2020-06-04 13:47:04.766102+03	Сармаково	Россия	Кабардино-Балкарская республика	.113.224.1463.5479.
3462	2020-06-05 00:42:11.236996+03	2020-06-04 13:47:04.766102+03	Шалушка	Россия	Кабардино-Балкарская республика	.113.224.1463.5483.
3463	2020-06-05 00:42:11.644696+03	2020-06-04 13:47:04.766102+03	Нарткала	Россия	Кабардино-Балкарская республика	.113.224.1463.1466.
3464	2020-06-05 00:42:12.306985+03	2020-06-04 13:47:04.766102+03	Баксан	Россия	Кабардино-Балкарская республика	.113.224.1463.1464.
3465	2020-06-05 00:42:12.677723+03	2020-06-04 13:47:04.766102+03	Чегем	Россия	Кабардино-Балкарская республика	.113.224.1463.1470.
3466	2020-06-05 00:42:13.082473+03	2020-06-04 13:47:04.766102+03	Тырныауз	Россия	Кабардино-Балкарская республика	.113.224.1463.1469.
3467	2020-06-05 00:42:13.490723+03	2020-06-04 13:47:04.766102+03	Терек	Россия	Кабардино-Балкарская республика	.113.224.1463.1468.
3468	2020-06-05 00:42:35.101778+03	2020-06-04 13:47:04.766102+03	Ветка	Беларусь	Гомельская область	.16.2235.2276.
3469	2020-06-05 00:45:37.076908+03	2020-06-04 13:47:04.766102+03	Ровно	Украина	Ровненская область	.5.2198.129.
3470	2020-06-05 00:48:57.995256+03	2020-06-04 13:47:04.766102+03	Чесма	Россия	Челябинская область	.113.223.1384.5813.
3471	2020-06-05 00:49:20.108047+03	2020-06-04 13:47:04.766102+03	Стерлибашево	Россия	Республика Башкортостан	.113.223.1347.5152.
3472	2020-06-05 00:49:31.563758+03	2020-06-04 13:47:04.766102+03	Радомышль	Украина	Житомирская область	.5.2147.2713.
3473	2020-06-05 00:50:00.460709+03	2020-06-04 13:47:04.766102+03	Далматово	Россия	Курганская область	.113.223.1308.1309.
3474	2020-06-05 00:50:33.109118+03	2020-06-04 13:47:04.766102+03	Ясногорский	Россия	Кемеровская область	.113.222.1229.4815.
3475	2020-06-05 00:53:42.447384+03	2020-06-04 13:47:04.766102+03	Мурыгино	Россия	Кировская область	.113.228.1661.4456.
3476	2020-06-05 00:55:13.893648+03	2020-06-04 13:47:04.766102+03	Луцк	Украина	Волынская область	.5.2123.124.
3477	2020-06-05 00:55:48.812061+03	2020-06-04 13:47:04.766102+03	Мраково (Кугарчинский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5870.
3478	2020-06-05 00:56:39.806846+03	2020-06-04 13:47:04.766102+03	Николаевка (Благовещенский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5875.
3479	2020-06-05 00:58:01.746217+03	2020-06-04 13:47:04.766102+03	Кетово	Россия	Курганская область	.113.223.1308.4959.
3480	2020-06-05 00:59:09.620088+03	2020-06-04 13:47:04.766102+03	Зуя	Россия	Республика Крым	.113.225.2114.6318.
3481	2020-06-05 01:11:55.988562+03	2020-06-04 13:47:04.766102+03	Красилов	Украина	Хмельницкая область	.5.2212.3416.
3482	2020-06-05 01:13:33.274923+03	2020-06-04 13:47:04.766102+03	Богашёво	Россия	Томская область	.113.222.1255.4666.
3483	2020-06-05 01:14:04.403595+03	2020-06-04 13:47:04.766102+03	Кольцово	Россия	Новосибирская область	.113.222.1202.3056.
3484	2020-06-05 01:14:22.628564+03	2020-06-04 13:47:04.766102+03	Боярка	Украина	Киевская область	.5.2164.2445.
3485	2020-06-05 01:14:27.572477+03	2020-06-04 13:47:04.766102+03	Мантурово	Россия	Костромская область	.113.229.1771.1777.
3486	2020-06-05 01:15:46.996901+03	2020-06-04 13:47:04.766102+03	Чернышевский (Республика Саха (Якутия))	Россия	Республика Саха (Якутия)	.113.221.1174.6012.
3487	2020-06-05 01:16:10.572404+03	2020-06-04 13:47:04.766102+03	Петухово	Россия	Курганская область	.113.223.1308.1313.
3488	2020-06-05 01:16:10.881308+03	2020-06-04 13:47:04.766102+03	Упорово	Россия	Тюменская область	.113.223.1342.4991.
3489	2020-06-05 01:16:23.052737+03	2020-06-04 13:47:04.766102+03	Новая Мака	Россия	Республика Дагестан	.113.224.1424.5600.
3490	2020-06-05 01:16:23.361222+03	2020-06-04 13:47:04.766102+03	Новый Чиркей	Россия	Республика Дагестан	.113.224.1424.5606.
3491	2020-06-05 01:16:23.780104+03	2020-06-04 13:47:04.766102+03	Нижний Дженгутай	Россия	Республика Дагестан	.113.224.1424.5599.
3492	2020-06-05 01:16:24.197109+03	2020-06-04 13:47:04.766102+03	Новый Хушет	Россия	Республика Дагестан	.113.224.1424.5605.
3493	2020-06-05 01:16:24.590063+03	2020-06-04 13:47:04.766102+03	Новый Кяхулай	Россия	Республика Дагестан	.113.224.1424.5603.
3494	2020-06-05 01:16:24.896343+03	2020-06-04 13:47:04.766102+03	Новый Сулак	Россия	Республика Дагестан	.113.224.1424.5604.
3495	2020-06-05 01:16:25.178426+03	2020-06-04 13:47:04.766102+03	Сулак (Дагестан)	Россия	Республика Дагестан	.113.224.1424.5610.
3496	2020-06-05 01:16:25.51191+03	2020-06-04 13:47:04.766102+03	Сергокала	Россия	Республика Дагестан	.113.224.1424.5609.
3497	2020-06-05 01:16:25.817735+03	2020-06-04 13:47:04.766102+03	Семендер	Россия	Республика Дагестан	.113.224.1424.5608.
3498	2020-06-05 01:16:26.271214+03	2020-06-04 13:47:04.766102+03	Первомайское (Хасавюртовский район)	Россия	Республика Дагестан	.113.224.1424.5607.
3499	2020-06-05 01:16:26.637089+03	2020-06-04 13:47:04.766102+03	Тюбе	Россия	Республика Дагестан	.113.224.1424.5614.
3500	2020-06-05 01:16:26.944637+03	2020-06-04 13:47:04.766102+03	Тарумовка	Россия	Республика Дагестан	.113.224.1424.5612.
3501	2020-06-05 01:16:27.250032+03	2020-06-04 13:47:04.766102+03	Терекли-Мектеб	Россия	Республика Дагестан	.113.224.1424.5613.
3502	2020-06-05 01:16:27.511494+03	2020-06-04 13:47:04.766102+03	Тарки	Россия	Республика Дагестан	.113.224.1424.5611.
3503	2020-06-05 01:16:27.864898+03	2020-06-04 13:47:04.766102+03	Шамхал-Термен	Россия	Республика Дагестан	.113.224.1424.5618.
3504	2020-06-05 01:16:28.177752+03	2020-06-04 13:47:04.766102+03	Шамилькала	Россия	Республика Дагестан	.113.224.1424.5617.
3505	2020-06-05 01:16:28.592556+03	2020-06-04 13:47:04.766102+03	Чонтаул	Россия	Республика Дагестан	.113.224.1424.5616.
3506	2020-06-05 01:16:28.991278+03	2020-06-04 13:47:04.766102+03	Усиша	Россия	Республика Дагестан	.113.224.1424.5615.
3507	2020-06-05 01:16:29.711568+03	2020-06-04 13:47:04.766102+03	Галашки	Россия	Республика Ингушетия	.113.224.1434.5622.
3508	2020-06-05 01:16:30.018644+03	2020-06-04 13:47:04.766102+03	Барсуки (Ингушетия)	Россия	Республика Ингушетия	.113.224.1434.5620.
3509	2020-06-05 01:16:30.326624+03	2020-06-04 13:47:04.766102+03	Али-Юрт	Россия	Республика Ингушетия	.113.224.1434.5619.
3510	2020-06-05 01:16:30.745106+03	2020-06-04 13:47:04.766102+03	Нестеровская (Ингушетия)	Россия	Республика Ингушетия	.113.224.1434.5626.
3511	2020-06-05 01:16:31.142379+03	2020-06-04 13:47:04.766102+03	Кантышево	Россия	Республика Ингушетия	.113.224.1434.5625.
3512	2020-06-05 01:16:31.45029+03	2020-06-04 13:47:04.766102+03	Инарки	Россия	Республика Ингушетия	.113.224.1434.5624.
3513	2020-06-05 01:16:31.757164+03	2020-06-04 13:47:04.766102+03	Долаково	Россия	Республика Ингушетия	.113.224.1434.5623.
3514	2020-06-05 01:16:32.062415+03	2020-06-04 13:47:04.766102+03	Сурхахи	Россия	Республика Ингушетия	.113.224.1434.5630.
3515	2020-06-05 01:16:32.781132+03	2020-06-04 13:47:04.766102+03	Сагопши	Россия	Республика Ингушетия	.113.224.1434.5629.
3516	2020-06-05 01:16:33.504636+03	2020-06-04 13:47:04.766102+03	Плиево	Россия	Республика Ингушетия	.113.224.1434.5628.
3517	2020-06-05 01:16:33.847583+03	2020-06-04 13:47:04.766102+03	Карабулак	Россия	Республика Ингушетия	.113.224.1434.1435.
3518	2020-06-05 01:16:34.11336+03	2020-06-04 13:47:04.766102+03	Сунжа (Ингушетия)	Россия	Республика Ингушетия	.113.224.1434.5627.
3519	2020-06-05 01:16:34.41908+03	2020-06-04 13:47:04.766102+03	Магас	Россия	Республика Ингушетия	.113.224.1434.34.
3520	2020-06-05 01:16:34.829647+03	2020-06-04 13:47:04.766102+03	Яндаре	Россия	Республика Ингушетия	.113.224.1434.5633.
3521	2020-06-05 01:16:35.23932+03	2020-06-04 13:47:04.766102+03	Экажево	Россия	Республика Ингушетия	.113.224.1434.5632.
3522	2020-06-05 01:16:35.54435+03	2020-06-04 13:47:04.766102+03	Троицкая (Ингушетия)	Россия	Республика Ингушетия	.113.224.1434.5631.
3523	2020-06-05 01:18:51.737032+03	2020-06-04 13:47:04.766102+03	Ардон	Россия	Республика Северная Осетия-Алания	.113.224.1475.1477.
3524	2020-06-05 01:18:52.558304+03	2020-06-04 13:47:04.766102+03	Заводской (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5642.
3525	2020-06-05 01:18:52.867037+03	2020-06-04 13:47:04.766102+03	Гизель	Россия	Республика Северная Осетия-Алания	.113.224.1475.5641.
3526	2020-06-05 01:18:53.175996+03	2020-06-04 13:47:04.766102+03	Архонская	Россия	Республика Северная Осетия-Алания	.113.224.1475.5640.
3527	2020-06-05 01:18:53.889982+03	2020-06-04 13:47:04.766102+03	Дигора	Россия	Республика Северная Осетия-Алания	.113.224.1475.1479.
3528	2020-06-05 01:18:54.139883+03	2020-06-04 13:47:04.766102+03	Карджин	Россия	Республика Северная Осетия-Алания	.113.224.1475.5646.
3529	2020-06-05 01:18:54.504472+03	2020-06-04 13:47:04.766102+03	Камбилеевское	Россия	Республика Северная Осетия-Алания	.113.224.1475.5645.
3530	2020-06-05 01:18:54.810508+03	2020-06-04 13:47:04.766102+03	Ир	Россия	Республика Северная Осетия-Алания	.113.224.1475.5644.
3531	2020-06-05 01:18:55.426836+03	2020-06-04 13:47:04.766102+03	Змейская	Россия	Республика Северная Осетия-Алания	.113.224.1475.5643.
3532	2020-06-05 01:18:55.732689+03	2020-06-04 13:47:04.766102+03	Майское (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5649.
3533	2020-06-05 01:18:56.143439+03	2020-06-04 13:47:04.766102+03	Михайловское (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5650.
3534	2020-06-05 01:18:56.449207+03	2020-06-04 13:47:04.766102+03	Луковская (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5648.
3535	2020-06-05 01:18:56.757+03	2020-06-04 13:47:04.766102+03	Кизляр (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5647.
3536	2020-06-05 01:18:57.064708+03	2020-06-04 13:47:04.766102+03	Павлодольская	Россия	Республика Северная Осетия-Алания	.113.224.1475.5654.
3537	2020-06-05 01:18:57.411633+03	2020-06-04 13:47:04.766102+03	Ольгинское (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5653.
3538	2020-06-05 01:18:57.78136+03	2020-06-04 13:47:04.766102+03	Октябрьское (Пригородный район)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5652.
3539	2020-06-05 01:18:58.093431+03	2020-06-04 13:47:04.766102+03	Ногир	Россия	Республика Северная Осетия-Алания	.113.224.1475.5651.
3540	2020-06-05 01:18:58.394197+03	2020-06-04 13:47:04.766102+03	Троицкое (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5658.
3541	2020-06-05 01:19:51.849654+03	2020-06-04 13:47:04.766102+03	Терская	Россия	Республика Северная Осетия-Алания	.113.224.1475.5657.
3542	2020-06-05 01:19:52.261181+03	2020-06-04 13:47:04.766102+03	Тарское	Россия	Республика Северная Осетия-Алания	.113.224.1475.5656.
3543	2020-06-05 01:19:52.669874+03	2020-06-04 13:47:04.766102+03	Сунжа (Северная Осетия)	Россия	Республика Северная Осетия-Алания	.113.224.1475.5655.
3544	2020-06-05 01:19:53.077515+03	2020-06-04 13:47:04.766102+03	Эльхотово	Россия	Республика Северная Осетия-Алания	.113.224.1475.5662.
3545	2020-06-05 01:19:53.384315+03	2020-06-04 13:47:04.766102+03	Чикола	Россия	Республика Северная Осетия-Алания	.113.224.1475.5661.
3546	2020-06-05 01:19:53.697569+03	2020-06-04 13:47:04.766102+03	Чермен	Россия	Республика Северная Осетия-Алания	.113.224.1475.5660.
3547	2020-06-05 01:19:54.103576+03	2020-06-04 13:47:04.766102+03	Хумалаг	Россия	Республика Северная Осетия-Алания	.113.224.1475.5659.
3548	2020-06-05 01:21:54.526221+03	2020-06-04 13:47:04.766102+03	Шелковская	Россия	Чеченская республика	.113.224.1500.5701.
3549	2020-06-05 01:21:54.935544+03	2020-06-04 13:47:04.766102+03	Червлённая	Россия	Чеченская республика	.113.224.1500.5700.
3550	2020-06-05 01:21:55.241609+03	2020-06-04 13:47:04.766102+03	Цоци-Юрт	Россия	Чеченская республика	.113.224.1500.5699.
3551	2020-06-05 01:21:55.657197+03	2020-06-04 13:47:04.766102+03	Гудермес	Россия	Чеченская республика	.113.224.1500.1502.
3552	2020-06-05 01:21:55.95948+03	2020-06-04 13:47:04.766102+03	Аргун	Россия	Чеченская республика	.113.224.1500.1501.
3553	2020-06-05 01:21:56.266361+03	2020-06-04 13:47:04.766102+03	Шали	Россия	Чеченская республика	.113.224.1500.1504.
3554	2020-06-05 01:21:56.67596+03	2020-06-04 13:47:04.766102+03	Урус-Мартан	Россия	Чеченская республика	.113.224.1500.1503.
3555	2020-06-05 01:21:57.406277+03	2020-06-04 13:47:04.766102+03	Ассиновская	Россия	Чеченская республика	.113.224.1500.5682.
3556	2020-06-05 01:21:57.811771+03	2020-06-04 13:47:04.766102+03	Алхан-Кала	Россия	Чеченская республика	.113.224.1500.5681.
3557	2020-06-05 01:21:58.1097+03	2020-06-04 13:47:04.766102+03	Аллерой (Курчалоевский район)	Россия	Чеченская республика	.113.224.1500.5680.
3558	2020-06-05 01:22:36.407854+03	2020-06-04 13:47:04.766102+03	Автуры	Россия	Чеченская республика	.113.224.1500.5679.
3559	2020-06-05 01:22:36.824969+03	2020-06-04 13:47:04.766102+03	Герменчук	Россия	Чеченская республика	.113.224.1500.5686.
3560	2020-06-05 01:22:37.225629+03	2020-06-04 13:47:04.766102+03	Гелдаган	Россия	Чеченская республика	.113.224.1500.5685.
3561	2020-06-05 01:22:37.534838+03	2020-06-04 13:47:04.766102+03	Бачи-Юрт	Россия	Чеченская республика	.113.224.1500.5684.
3562	2020-06-05 01:22:37.838941+03	2020-06-04 13:47:04.766102+03	Ачхой-Мартан	Россия	Чеченская республика	.113.224.1500.5683.
3563	2020-06-05 01:22:38.147373+03	2020-06-04 13:47:04.766102+03	Катыр-Юрт	Россия	Чеченская республика	.113.224.1500.5690.
3564	2020-06-05 01:22:38.45532+03	2020-06-04 13:47:04.766102+03	Знаменское (Чечня)	Россия	Чеченская республика	.113.224.1500.5689.
3565	2020-06-05 01:22:38.762441+03	2020-06-04 13:47:04.766102+03	Гойты	Россия	Чеченская республика	.113.224.1500.5688.
3566	2020-06-05 01:22:39.069706+03	2020-06-04 13:47:04.766102+03	Гехи	Россия	Чеченская республика	.113.224.1500.5687.
3567	2020-06-05 01:22:39.480063+03	2020-06-04 13:47:04.766102+03	Наурская	Россия	Чеченская республика	.113.224.1500.5694.
3568	2020-06-05 01:22:39.785417+03	2020-06-04 13:47:04.766102+03	Ножай-Юрт	Россия	Чеченская республика	.113.224.1500.6206.
3569	2020-06-05 01:22:40.095721+03	2020-06-04 13:47:04.766102+03	Мескер-Юрт	Россия	Чеченская республика	.113.224.1500.5693.
3570	2020-06-05 01:22:40.402949+03	2020-06-04 13:47:04.766102+03	Майртуп	Россия	Чеченская республика	.113.224.1500.5692.
3571	2020-06-05 01:22:40.754695+03	2020-06-04 13:47:04.766102+03	Курчалой	Россия	Чеченская республика	.113.224.1500.5691.
3572	2020-06-05 01:22:41.11705+03	2020-06-04 13:47:04.766102+03	Старые Атаги	Россия	Чеченская республика	.113.224.1500.5698.
3573	2020-06-05 01:22:41.528142+03	2020-06-04 13:47:04.766102+03	Серноводское	Россия	Чеченская республика	.113.224.1500.5697.
3574	2020-06-05 01:22:41.832544+03	2020-06-04 13:47:04.766102+03	Самашки	Россия	Чеченская республика	.113.224.1500.5696.
3575	2020-06-05 01:22:42.144677+03	2020-06-04 13:47:04.766102+03	Ойсхара	Россия	Чеченская республика	.113.224.1500.5695.
3576	2020-06-05 01:28:43.61854+03	2020-06-04 13:47:04.766102+03	Кировоград	Украина	Кировоградская область	.5.2169.122.
3577	2020-06-05 01:28:46.074859+03	2020-06-04 13:47:04.766102+03	Северодонецк	Украина	Луганская область	.5.2173.2178.
3578	2020-06-05 01:32:54.19336+03	2020-06-04 13:47:04.766102+03	Бобровка (Челябинская область)	Россия	Челябинская область	.113.223.1384.5782.
3579	2020-06-05 01:32:54.806538+03	2020-06-04 13:47:04.766102+03	Кропачево (Челябинская область)	Россия	Челябинская область	.113.223.1384.5794.
3580	2020-06-05 01:33:19.382354+03	2020-06-04 13:47:04.766102+03	Новотроицкое (Омская область)	Россия	Омская область	.113.222.1249.4717.
3581	2020-06-05 01:33:20.408637+03	2020-06-04 13:47:04.766102+03	Первомайское (Томская область)	Россия	Томская область	.113.222.1255.4684.
3582	2020-06-05 01:33:48.260701+03	2020-06-04 13:47:04.766102+03	Архара	Россия	Амурская область	.113.220.1932.5204.
3583	2020-06-05 01:34:06.586927+03	2020-06-04 13:47:04.766102+03	Лаврентия	Россия	Чукотский АО	.113.220.1982.5289.
3584	2020-06-05 01:35:30.86311+03	2020-06-04 13:47:04.766102+03	Улёты	Россия	Забайкальский край	.113.221.1192.5100.
3585	2020-06-05 01:37:57.708255+03	2020-06-04 13:47:04.766102+03	Бичура	Россия	Республика Бурятия	.113.221.1118.4642.
3586	2020-06-05 01:38:47.268906+03	2020-06-04 13:47:04.766102+03	Макаров (Сахалинская область)	Россия	Сахалинская область	.113.220.1960.1966.
3587	2020-06-05 01:40:21.087078+03	2020-06-04 13:47:04.766102+03	Тогучин	Россия	Новосибирская область	.113.222.1202.1213.
3588	2020-06-05 01:41:47.405452+03	2020-06-04 13:47:04.766102+03	Чолпон-Ата	Кыргызстан	Чолпон-Ата	.48.2858.
3589	2020-06-05 01:41:57.01694+03	2020-06-04 13:47:04.766102+03	Отеген-Батыр	Казахстан	Отеген-Батыр	.40.6299.
3590	2020-06-05 01:42:26.244058+03	2020-06-04 13:47:04.766102+03	Грамотеино	Россия	Кемеровская область	.113.222.1229.4790.
3591	2020-06-05 01:43:37.18487+03	2020-06-04 13:47:04.766102+03	Абатское	Россия	Тюменская область	.113.223.1342.4970.
3592	2020-06-05 01:43:38.424024+03	2020-06-04 13:47:04.766102+03	Вагай	Россия	Тюменская область	.113.223.1342.4979.
3593	2020-06-05 01:43:59.723807+03	2020-06-04 13:47:04.766102+03	Коченево	Россия	Новосибирская область	.113.222.1202.3712.
3594	2020-06-05 01:44:25.600973+03	2020-06-04 13:47:04.766102+03	Жаркент	Казахстан	Жаркент	.40.6104.
3595	2020-06-05 01:45:09.328958+03	2020-06-04 13:47:04.766102+03	Озерновский	Россия	Камчатский край	.113.220.1943.5237.
3596	2020-06-05 01:48:39.051865+03	2020-06-04 13:47:04.766102+03	Каратузское	Россия	Красноярский край	.113.221.1146.4756.
3597	2020-06-05 01:49:47.157191+03	2020-06-04 13:47:04.766102+03	Нижняя Пойма	Россия	Красноярский край	.113.221.1146.4765.
3598	2020-06-05 01:50:11.520432+03	2020-06-04 13:47:04.766102+03	Новобирилюссы	Россия	Красноярский край	.113.221.1146.4766.
3599	2020-06-05 01:50:24.828974+03	2020-06-04 13:47:04.766102+03	Партизанское	Россия	Красноярский край	.113.221.1146.4770.
3600	2020-06-05 01:51:42.040895+03	2020-06-04 13:47:04.766102+03	Дубинино	Россия	Красноярский край	.113.221.1146.4748.
3601	2020-06-05 02:00:56.240879+03	2020-06-04 13:47:04.766102+03	Нерехта	Россия	Костромская область	.113.229.1771.1778.
3602	2020-06-05 02:04:11.206865+03	2020-06-04 13:47:04.766102+03	Серафимовский	Россия	Республика Башкортостан	.113.223.1347.5133.
3603	2020-06-05 02:08:55.49366+03	2020-06-04 13:47:04.766102+03	Бованенково	Россия	Ямало-Ненецкий АО	.113.223.1414.6253.
3604	2020-06-05 02:10:07.055122+03	2020-06-04 13:47:04.766102+03	Ермаковское	Россия	Красноярский край	.113.221.1146.4750.
3605	2020-06-05 02:10:37.876705+03	2020-06-04 13:47:04.766102+03	Дзержинское	Россия	Красноярский край	.113.221.1146.4747.
3606	2020-06-05 02:11:11.051429+03	2020-06-04 13:47:04.766102+03	Сим	Россия	Челябинская область	.113.223.1384.1406.
3607	2020-06-05 02:11:31.539831+03	2020-06-04 13:47:04.766102+03	Идринское	Россия	Красноярский край	.113.221.1146.4752.
3608	2020-06-05 02:11:54.781372+03	2020-06-04 13:47:04.766102+03	Ирбейское	Россия	Красноярский край	.113.221.1146.4753.
3609	2020-06-05 02:13:08.201037+03	2020-06-04 13:47:04.766102+03	Тасеево	Россия	Красноярский край	.113.221.1146.4775.
3610	2020-06-05 02:13:48.239714+03	2020-06-04 13:47:04.766102+03	Саянский	Россия	Красноярский край	.113.221.1146.4771.
3611	2020-06-05 02:15:23.060782+03	2020-06-04 13:47:04.766102+03	Калуш	Украина	Ивано-Франковская область	.5.2160.2162.
3612	2020-06-05 02:15:41.745757+03	2020-06-04 13:47:04.766102+03	Шалинское	Россия	Красноярский край	.113.221.1146.4779.
3613	2020-06-05 02:16:11.208032+03	2020-06-04 13:47:04.766102+03	Шушенское	Россия	Красноярский край	.113.221.1146.4780.
3614	2020-06-05 02:16:45.395492+03	2020-06-04 13:47:04.766102+03	Абан	Россия	Красноярский край	.113.221.1146.4741.
3615	2020-06-05 02:17:02.388053+03	2020-06-04 13:47:04.766102+03	Ковель	Украина	Волынская область	.5.2123.2124.
3616	2020-06-05 02:18:52.879289+03	2020-06-04 13:47:04.766102+03	Изюм	Украина	Харьковская область	.5.2206.2207.
3617	2020-06-05 02:22:17.588421+03	2020-06-04 13:47:04.766102+03	Старобельск	Украина	Луганская область	.5.2173.3392.
3618	2020-06-05 02:24:31.443241+03	2020-06-04 13:47:04.766102+03	Ново-Талицы	Россия	Ивановская область	.113.229.1754.6296.
3619	2020-06-05 02:27:02.256469+03	2020-06-04 13:47:04.766102+03	Маслянино	Россия	Новосибирская область	.113.222.1202.4843.
3620	2020-06-05 02:27:59.806375+03	2020-06-04 13:47:04.766102+03	Ленинское (Новосибирская область)	Россия	Новосибирская область	.113.222.1202.4844.
3621	2020-06-05 02:28:00.214537+03	2020-06-04 13:47:04.766102+03	Новолуговое	Россия	Новосибирская область	.113.222.1202.4845.
3622	2020-06-05 02:28:01.344061+03	2020-06-04 13:47:04.766102+03	Раздольное (Новосибирская область)	Россия	Новосибирская область	.113.222.1202.6103.
3623	2020-06-05 02:28:01.752689+03	2020-06-04 13:47:04.766102+03	Северное (Новосибирская область)	Россия	Новосибирская область	.113.222.1202.4847.
3624	2020-06-05 02:28:02.058592+03	2020-06-04 13:47:04.766102+03	Сокур (Новосибирская область)	Россия	Новосибирская область	.113.222.1202.4848.
3625	2020-06-05 02:28:02.366042+03	2020-06-04 13:47:04.766102+03	Нововаршавка	Россия	Омская область	.113.222.1249.4714.
3626	2020-06-05 02:28:03.287504+03	2020-06-04 13:47:04.766102+03	Новокручининский	Россия	Забайкальский край	.113.221.1192.5107.
3627	2020-06-05 02:28:04.822614+03	2020-06-04 13:47:04.766102+03	Новочернореченский	Россия	Красноярский край	.113.221.1146.4768.
3628	2020-06-05 02:28:05.130144+03	2020-06-04 13:47:04.766102+03	Новоильинск	Россия	Республика Бурятия	.113.221.1118.4652.
3629	2020-06-05 02:28:05.541712+03	2020-06-04 13:47:04.766102+03	Новоселенгинск	Россия	Республика Бурятия	.113.221.1118.5077.
3630	2020-06-05 02:29:48.252603+03	2020-06-04 13:47:04.766102+03	Купино	Россия	Новосибирская область	.113.222.1202.1210.
3631	2020-06-05 02:38:03.771794+03	2020-06-04 13:47:04.766102+03	Арысь (ЮКО)	Казахстан	Арысь (ЮКО)	.40.155.
3632	2020-06-05 02:41:26.437233+03	2020-06-04 13:47:04.766102+03	Солигалич	Россия	Костромская область	.113.229.1771.1780.
3633	2020-06-05 02:41:40.593378+03	2020-06-04 13:47:04.766102+03	Кизильское	Россия	Челябинская область	.113.223.1384.5790.
3634	2020-06-05 02:41:48.543838+03	2020-06-04 13:47:04.766102+03	Родники	Россия	Ивановская область	.113.229.1754.1765.
3635	2020-06-05 02:41:48.846794+03	2020-06-04 13:47:04.766102+03	Ахангаран	Узбекистан	Ахангаран	.97.2770.
3636	2020-06-05 02:44:37.806426+03	2020-06-04 13:47:04.766102+03	Дуван	Россия	Республика Башкортостан	.113.223.1347.5862.
3637	2020-06-05 02:48:03.020536+03	2020-06-04 13:47:04.766102+03	Дружба (Нижегородская область)	Россия	Нижегородская область	.113.228.1679.4404.
3638	2020-06-05 02:49:59.351387+03	2020-06-04 13:47:04.766102+03	Чулым	Россия	Новосибирская область	.113.222.1202.1215.
3639	2020-06-05 02:49:59.7546+03	2020-06-04 13:47:04.766102+03	Каргат	Россия	Новосибирская область	.113.222.1202.1208.
3640	2020-06-05 02:50:01.02611+03	2020-06-04 13:47:04.766102+03	Калачинск	Россия	Омская область	.113.222.1249.1251.
3641	2020-06-05 02:50:01.391538+03	2020-06-04 13:47:04.766102+03	Называевск	Россия	Омская область	.113.222.1249.1252.
3642	2020-06-05 02:50:01.705176+03	2020-06-04 13:47:04.766102+03	Тюкалинск	Россия	Омская область	.113.222.1249.1254.
3643	2020-06-05 02:50:03.643468+03	2020-06-04 13:47:04.766102+03	Кедровый	Россия	Томская область	.113.222.1255.1257.
3644	2020-06-05 02:59:20.29903+03	2020-06-04 13:47:04.766102+03	Краснозёрское	Россия	Новосибирская область	.113.222.1202.2945.
3645	2020-06-05 03:02:17.143739+03	2020-06-04 13:47:04.766102+03	Тирлянский	Россия	Республика Башкортостан	.113.223.1347.5880.
3646	2020-06-05 03:05:24.127559+03	2020-06-04 13:47:04.766102+03	Солнечный (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5019.
3647	2020-06-05 03:09:38.902387+03	2020-06-04 13:47:04.766102+03	Кореличи	Беларусь	Гродненская область	.16.2236.2300.
3648	2020-06-05 03:14:58.396284+03	2020-06-04 13:47:04.766102+03	Бровары	Украина	Киевская область	.5.2164.2167.
3649	2020-06-05 03:15:22.712843+03	2020-06-04 13:47:04.766102+03	Нема	Россия	Кировская область	.113.228.1661.4458.
3650	2020-06-05 03:24:59.896686+03	2020-06-04 13:47:04.766102+03	Островское	Россия	Костромская область	.113.229.1771.4354.
3651	2020-06-05 03:29:03.305929+03	2020-06-04 13:47:04.766102+03	Луганск	Украина	Луганская область	.5.2173.123.
3652	2020-06-05 03:34:43.279037+03	2020-06-04 13:47:04.766102+03	Македония	Другие регионы	Македония	.1001.2359.
3653	2020-06-05 03:35:31.304235+03	2020-06-04 13:47:04.766102+03	Гаврилов Посад	Россия	Ивановская область	.113.229.1754.1756.
3654	2020-06-05 03:44:57.172511+03	2020-06-04 13:47:04.766102+03	Вилейка	Беларусь	Минская область	.16.2237.2312.
3655	2020-06-05 03:47:22.584971+03	2020-06-04 13:47:04.766102+03	Снежногорск (Красноярский край)	Россия	Красноярский край	.113.221.1146.6183.
3656	2020-06-05 03:47:32.428467+03	2020-06-04 13:47:04.766102+03	Парабель	Россия	Томская область	.113.222.1255.4682.
3657	2020-06-05 03:49:39.801315+03	2020-06-04 13:47:04.766102+03	Смоленское	Россия	Алтайский край	.113.222.1217.4935.
3658	2020-06-05 03:50:53.526313+03	2020-06-04 13:47:04.766102+03	Кедровка	Россия	Кемеровская область	.113.222.1229.4798.
3659	2020-06-05 03:56:36.161765+03	2020-06-04 13:47:04.766102+03	Александровское (Томская область)	Россия	Томская область	.113.222.1255.4663.
3660	2020-06-05 04:01:05.271729+03	2020-06-04 13:47:04.766102+03	Снежинск	Россия	Челябинская область	.113.223.1384.1407.
3661	2020-06-05 04:01:48.995041+03	2020-06-04 13:47:04.766102+03	Узынагаш	Казахстан	Узынагаш	.40.6248.
3662	2020-06-05 04:06:47.18738+03	2020-06-04 13:47:04.766102+03	Кричев	Беларусь	Могилевская область	.16.2238.2344.
3663	2020-06-05 04:13:55.939209+03	2020-06-04 13:47:04.766102+03	Селенгинск	Россия	Республика Бурятия	.113.221.1118.4655.
3664	2020-06-05 04:15:27.077566+03	2020-06-04 13:47:04.766102+03	Оротукан	Россия	Магаданская область	.113.220.1946.5258.
3665	2020-06-05 04:15:55.248848+03	2020-06-04 13:47:04.766102+03	Красноярка	Россия	Омская область	.113.222.1249.4705.
3666	2020-06-05 04:18:01.909234+03	2020-06-04 13:47:04.766102+03	Плотниково	Россия	Кемеровская область	.113.222.1229.4806.
3667	2020-06-05 04:18:02.523091+03	2020-06-04 13:47:04.766102+03	Солнечный (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.4805.
3668	2020-06-05 04:18:03.135841+03	2020-06-04 13:47:04.766102+03	Чистогорский	Россия	Кемеровская область	.113.222.1229.4813.
3669	2020-06-05 04:22:10.239835+03	2020-06-04 13:47:04.766102+03	Межевой (Саткинский район)	Россия	Челябинская область	.113.223.1384.5797.
3670	2020-06-05 04:26:49.993653+03	2020-06-04 13:47:04.766102+03	Акъяр (Хайбуллинский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5857.
3671	2020-06-05 04:26:52.499042+03	2020-06-04 13:47:04.766102+03	Зирган	Россия	Республика Башкортостан	.113.223.1347.5140.
3948	2020-06-05 19:50:40.389283+03	2020-06-05 09:44:41.325522+03	Чоп	Украина	Закарпатская область	.5.2152.3603.
3672	2020-06-05 04:26:52.862029+03	2020-06-04 13:47:04.766102+03	Кабаково (Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5865.
3673	2020-06-05 04:26:53.887174+03	2020-06-04 13:47:04.766102+03	Красный Коммунар	Россия	Республика Башкортостан	.113.223.1347.5154.
3674	2020-06-05 04:26:56.345896+03	2020-06-04 13:47:04.766102+03	Нижнетроицкий	Россия	Республика Башкортостан	.113.223.1347.5874.
3675	2020-06-05 04:26:57.062107+03	2020-06-04 13:47:04.766102+03	Прогресс (Янаульский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5877.
3676	2020-06-05 04:26:57.364969+03	2020-06-04 13:47:04.766102+03	Семилетка	Россия	Республика Башкортостан	.113.223.1347.5159.
3677	2020-06-05 04:26:58.700446+03	2020-06-04 13:47:04.766102+03	Улу-Теляк	Россия	Республика Башкортостан	.113.223.1347.5881.
3678	2020-06-05 04:27:01.975996+03	2020-06-04 13:47:04.766102+03	Старосубхангулово	Россия	Республика Башкортостан	.113.223.1347.5878.
3679	2020-06-05 04:27:03.833779+03	2020-06-04 13:47:04.766102+03	Мраково	Россия	Республика Башкортостан	.113.223.1347.5146.
3680	2020-06-05 04:27:04.534543+03	2020-06-04 13:47:04.766102+03	Маячный (Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5871.
3681	2020-06-05 04:27:04.841602+03	2020-06-04 13:47:04.766102+03	Ломовка (Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5869.
3682	2020-06-05 04:27:05.255461+03	2020-06-04 13:47:04.766102+03	Красноусольский	Россия	Республика Башкортостан	.113.223.1347.4305.
3683	2020-06-05 04:27:06.627499+03	2020-06-04 13:47:04.766102+03	Инзер	Россия	Республика Башкортостан	.113.223.1347.5162.
3684	2020-06-05 04:32:48.614188+03	2020-06-04 13:47:04.766102+03	Монголия	Другие регионы	Монголия	.1001.2231.
3685	2020-06-05 04:34:29.487076+03	2020-06-04 13:47:04.766102+03	Красная Горка (Нуримановский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5867.
3686	2020-06-05 04:35:22.409853+03	2020-06-04 13:47:04.766102+03	Лозовая	Украина	Харьковская область	.5.2206.3123.
3687	2020-06-05 04:36:23.034921+03	2020-06-04 13:47:04.766102+03	Кордай	Казахстан	Кордай	.40.4491.
3688	2020-06-05 04:36:25.183518+03	2020-06-04 13:47:04.766102+03	Дрибин	Беларусь	Могилевская область	.16.2238.2338.
3689	2020-06-05 04:37:17.192753+03	2020-06-04 13:47:04.766102+03	Романово	Россия	Алтайский край	.113.222.1217.4932.
3690	2020-06-05 04:39:00.950872+03	2020-06-04 13:47:04.766102+03	Хатанга	Россия	Красноярский край	.113.221.1146.1167.
3691	2020-06-05 04:43:11.12609+03	2020-06-04 13:47:04.766102+03	Жайрем	Казахстан	Жайрем	.40.6343.
3692	2020-06-05 04:50:06.420783+03	2020-06-04 13:47:04.766102+03	Ярково (Тюменская область)	Россия	Тюменская область	.113.223.1342.4995.
3693	2020-06-05 04:50:10.12619+03	2020-06-04 13:47:04.766102+03	Щучин	Беларусь	Гродненская область	.16.2236.2309.
3694	2020-06-05 04:53:58.296555+03	2020-06-04 13:47:04.766102+03	Байконур (Кызылорд. обл)	Казахстан	Байконур (Кызылорд. обл)	.40.2226.
3695	2020-06-05 04:54:18.660394+03	2020-06-04 13:47:04.766102+03	Верх-Тула	Россия	Новосибирская область	.113.222.1202.4831.
3696	2020-06-05 04:55:12.949322+03	2020-06-04 13:47:04.766102+03	Торткудук	Казахстан	Торткудук	.40.6366.
3697	2020-06-05 04:57:52.676938+03	2020-06-04 13:47:04.766102+03	Гаспра	Россия	Республика Крым	.113.225.2114.3922.
3698	2020-06-05 05:08:41.80911+03	2020-06-04 13:47:04.766102+03	Боровский	Россия	Тюменская область	.113.223.1342.4978.
3699	2020-06-05 05:08:43.547624+03	2020-06-04 13:47:04.766102+03	Уват	Россия	Тюменская область	.113.223.1342.4990.
3700	2020-06-05 05:09:07.967213+03	2020-06-04 13:47:04.766102+03	Тургояк	Россия	Челябинская область	.113.223.1384.5808.
3701	2020-06-05 05:09:08.328853+03	2020-06-04 13:47:04.766102+03	Тюбук	Россия	Челябинская область	.113.223.1384.5809.
3702	2020-06-05 05:19:08.091369+03	2020-06-04 13:47:04.766102+03	Приобье	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5016.
3703	2020-06-05 05:20:19.977393+03	2020-06-04 13:47:04.766102+03	Акташ (Узбекистан)	Узбекистан	Акташ (Узбекистан)	.97.2764.
3704	2020-06-05 05:24:09.355393+03	2020-06-04 13:47:04.766102+03	Белоярский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.1369.
3705	2020-06-05 09:49:03.307416+03	2020-06-05 09:44:41.325522+03	Николаевка	Россия	Республика Крым	.113.225.2114.3167.
3706	2020-06-05 09:59:06.795305+03	2020-06-05 09:44:41.325522+03	Мосты	Беларусь	Гродненская область	.16.2236.2302.
3707	2020-06-05 10:03:49.204748+03	2020-06-05 09:44:41.325522+03	Батуми	Грузия	Батуми	.28.2814.
3708	2020-06-05 10:09:22.722882+03	2020-06-05 09:44:41.325522+03	Славгород	Беларусь	Могилевская область	.16.2238.2748.
3709	2020-06-05 10:10:12.591853+03	2020-06-05 09:44:41.325522+03	Куйтун (Республика Бурятия)	Россия	Республика Бурятия	.113.221.1118.5065.
3710	2020-06-05 10:12:06.360964+03	2020-06-05 09:44:41.325522+03	Советское (Алтайский край)	Россия	Алтайский край	.113.222.1217.6382.
3711	2020-06-05 10:16:02.085004+03	2020-06-05 09:44:41.325522+03	Шахтинск	Казахстан	Шахтинск	.40.6290.
3712	2020-06-05 10:16:12.522725+03	2020-06-05 09:44:41.325522+03	Прилуки	Украина	Черниговская область	.5.2220.2222.
3713	2020-06-05 10:16:54.823031+03	2020-06-05 09:44:41.325522+03	Афанасьево (Кировская область)	Россия	Кировская область	.113.228.1661.4439.
3714	2020-06-05 10:16:56.358293+03	2020-06-05 09:44:41.325522+03	Лебяжье (Кировская область)	Россия	Кировская область	.113.228.1661.4451.
3715	2020-06-05 10:16:57.177969+03	2020-06-05 09:44:41.325522+03	Лесной (Кировская область)	Россия	Кировская область	.113.228.1661.4453.
3716	2020-06-05 10:21:58.951949+03	2020-06-05 09:44:41.325522+03	Крапивинский	Россия	Кемеровская область	.113.222.1229.4799.
3717	2020-06-05 10:23:50.877334+03	2020-06-05 09:44:41.325522+03	Туруханск	Россия	Красноярский край	.113.221.1146.4776.
3718	2020-06-05 10:24:26.822459+03	2020-06-05 09:44:41.325522+03	Баево	Россия	Алтайский край	.113.222.1217.4893.
3719	2020-06-05 10:28:22.463729+03	2020-06-05 09:44:41.325522+03	Азово	Россия	Омская область	.113.222.1249.4695.
3720	2020-06-05 10:46:53.200259+03	2020-06-05 09:44:41.325522+03	Калманка	Россия	Алтайский край	.113.222.1217.4909.
3721	2020-06-05 10:46:53.611138+03	2020-06-05 09:44:41.325522+03	Южный (Алтайский край)	Россия	Алтайский край	.113.222.1217.4952.
3722	2020-06-05 10:50:32.064449+03	2020-06-05 09:44:41.325522+03	Спасское	Россия	Нижегородская область	.113.228.1679.4424.
3723	2020-06-05 10:50:32.479575+03	2020-06-05 09:44:41.325522+03	Гремячево	Россия	Нижегородская область	.113.228.1679.4401.
3724	2020-06-05 10:50:32.883365+03	2020-06-05 09:44:41.325522+03	Мухтолово	Россия	Нижегородская область	.113.228.1679.4412.
3725	2020-06-05 10:50:37.170698+03	2020-06-05 09:44:41.325522+03	Иваново (Брестская область)	Беларусь	Брестская область	.16.2233.2743.
3726	2020-06-05 10:53:59.011398+03	2020-06-05 09:44:41.325522+03	Еткуль	Россия	Челябинская область	.113.223.1384.2671.
3727	2020-06-05 10:55:00.852819+03	2020-06-05 09:44:41.325522+03	Горишние Плавни (Комсомольск)	Украина	Полтавская область	.5.2193.2194.
3728	2020-06-05 10:55:58.812584+03	2020-06-05 09:44:41.325522+03	Белогородка	Украина	Киевская область	.5.2164.3079.
3729	2020-06-05 10:59:32.319087+03	2020-06-05 09:44:41.325522+03	Каменец	Беларусь	Брестская область	.16.2233.2246.
3730	2020-06-05 11:00:11.338403+03	2020-06-05 09:44:41.325522+03	Карагай (Пермский край)	Россия	Пермский край	.113.223.1317.5825.
3731	2020-06-05 11:06:02.568094+03	2020-06-05 09:44:41.325522+03	Циолковский	Россия	Амурская область	.113.220.1932.5210.
3732	2020-06-05 11:09:57.388791+03	2020-06-05 09:44:41.325522+03	Игрим	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5003.
3733	2020-06-05 11:11:05.879605+03	2020-06-05 09:44:41.325522+03	Сырдарья	Узбекистан	Сырдарья	.97.2911.
3734	2020-06-05 11:12:28.573816+03	2020-06-05 09:44:41.325522+03	Хилок	Россия	Забайкальский край	.113.221.1192.1200.
3735	2020-06-05 11:13:09.376952+03	2020-06-05 09:44:41.325522+03	Гиждуван	Узбекистан	Гиждуван	.97.2868.
3736	2020-06-05 11:15:34.084193+03	2020-06-05 09:44:41.325522+03	Джалал-Абад	Кыргызстан	Джалал-Абад	.48.2795.
3737	2020-06-05 11:18:03.980745+03	2020-06-05 09:44:41.325522+03	Климовичи	Беларусь	Могилевская область	.16.2238.2340.
3738	2020-06-05 11:20:53.79031+03	2020-06-05 09:44:41.325522+03	Макаров (Киевская область)	Украина	Киевская область	.5.2164.3093.
3739	2020-06-05 11:21:20.28417+03	2020-06-05 09:44:41.325522+03	Колывань	Россия	Новосибирская область	.113.222.1202.2957.
3740	2020-06-05 11:31:14.620345+03	2020-06-05 09:44:41.325522+03	Борисполь	Украина	Киевская область	.5.2164.2166.
3741	2020-06-05 11:32:46.576461+03	2020-06-05 09:44:41.325522+03	Первомайский (Коркинский район)	Россия	Челябинская область	.113.223.1384.5802.
3742	2020-06-05 11:32:48.624238+03	2020-06-05 09:44:41.325522+03	Катав-Ивановск	Россия	Челябинская область	.113.223.1384.1394.
3743	2020-06-05 11:33:37.879039+03	2020-06-05 09:44:41.325522+03	Красный Яр (Омская область)	Россия	Омская область	.113.222.1249.4706.
3744	2020-06-05 11:33:38.523442+03	2020-06-05 09:44:41.325522+03	Усть-Ишим	Россия	Омская область	.113.222.1249.4736.
3745	2020-06-05 11:33:56.308852+03	2020-06-05 09:44:41.325522+03	Гянджа	Азербайджан	Гянджа	.9.2494.
3746	2020-06-05 11:37:10.055656+03	2020-06-05 09:44:41.325522+03	Заполярный (Ямало-Ненецкий АО)	Россия	Ямало-Ненецкий АО	.113.223.1414.5025.
3747	2020-06-05 11:40:03.216987+03	2020-06-05 09:44:41.325522+03	Республика Зимбабве	Другие регионы	Республика Зимбабве	.1001.2504.
3748	2020-06-05 11:45:25.881883+03	2020-06-05 09:44:41.325522+03	Лоев	Беларусь	Гомельская область	.16.2235.2284.
3749	2020-06-05 11:52:12.313727+03	2020-06-05 09:44:41.325522+03	Редкино	Россия	Ивановская область	.113.229.1754.4380.
3750	2020-06-05 11:52:15.107946+03	2020-06-05 09:44:41.325522+03	Венгерово	Россия	Новосибирская область	.113.222.1202.3063.
3751	2020-06-05 11:59:21.064815+03	2020-06-05 09:44:41.325522+03	Октябрьский (Красноярский край)	Россия	Красноярский край	.113.221.1146.4769.
3752	2020-06-05 12:03:20.389994+03	2020-06-05 09:44:41.325522+03	Буча	Украина	Киевская область	.5.2164.3083.
3753	2020-06-05 12:05:19.873791+03	2020-06-05 09:44:41.325522+03	Бердяуш	Россия	Челябинская область	.113.223.1384.5781.
3754	2020-06-05 12:05:55.933171+03	2020-06-05 09:44:41.325522+03	Костюковичи	Беларусь	Могилевская область	.16.2238.2342.
3755	2020-06-05 12:06:40.254904+03	2020-06-05 09:44:41.325522+03	Полетаево (Челябинская область)	Россия	Челябинская область	.113.223.1384.5803.
3756	2020-06-05 12:08:53.490434+03	2020-06-05 09:44:41.325522+03	Калашниково	Россия	Ивановская область	.113.229.1754.4375.
3757	2020-06-05 12:09:18.277022+03	2020-06-05 09:44:41.325522+03	Комсомольск (Ивановская область)	Россия	Ивановская область	.113.229.1754.1759.
3758	2020-06-05 12:12:11.218702+03	2020-06-05 09:44:41.325522+03	Онохино	Россия	Тюменская область	.113.223.1342.4987.
3759	2020-06-05 12:20:16.508858+03	2020-06-05 09:44:41.325522+03	Новоаганск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5012.
3760	2020-06-05 12:20:48.560508+03	2020-06-05 09:44:41.325522+03	Новобурейский	Россия	Амурская область	.113.220.1932.5206.
3761	2020-06-05 12:21:46.720541+03	2020-06-05 09:44:41.325522+03	Ивановка (Ивановский район, Амурская область)	Россия	Амурская область	.113.220.1932.5209.
3762	2020-06-05 12:25:42.549512+03	2020-06-05 09:44:41.325522+03	Зайсан	Казахстан	Зайсан	.40.168.
3763	2020-06-05 12:25:55.444529+03	2020-06-05 09:44:41.325522+03	Октябрьское (Челябинская область)	Россия	Челябинская область	.113.223.1384.5801.
3764	2020-06-05 12:28:46.265441+03	2020-06-05 09:44:41.325522+03	Чабаны	Украина	Киевская область	.5.2164.3106.
3765	2020-06-05 12:42:56.597012+03	2020-06-05 09:44:41.325522+03	Пижанка	Россия	Кировская область	.113.228.1661.4462.
3766	2020-06-05 12:42:59.576951+03	2020-06-05 09:44:41.325522+03	Санчурск	Россия	Кировская область	.113.228.1661.4465.
3767	2020-06-05 12:43:03.249381+03	2020-06-05 09:44:41.325522+03	Кумены	Россия	Кировская область	.113.228.1661.4449.
3768	2020-06-05 12:43:31.098134+03	2020-06-05 09:44:41.325522+03	Вилюйск	Россия	Республика Саха (Якутия)	.113.221.1174.1177.
3769	2020-06-05 12:51:20.219825+03	2020-06-05 09:44:41.325522+03	Оха	Россия	Сахалинская область	.113.220.1960.1968.
3770	2020-06-05 12:51:48.890605+03	2020-06-05 09:44:41.325522+03	Ясногорск (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5108.
3771	2020-06-05 12:52:57.812007+03	2020-06-05 09:44:41.325522+03	Яя	Россия	Кемеровская область	.113.222.1229.4817.
3772	2020-06-05 12:54:40.094453+03	2020-06-05 09:44:41.325522+03	Новоишимское	Казахстан	Новоишимское	.40.5056.
3773	2020-06-05 12:55:43.477767+03	2020-06-05 09:44:41.325522+03	Анива	Россия	Сахалинская область	.113.220.1960.1962.
3774	2020-06-05 13:02:47.005891+03	2020-06-05 09:44:41.325522+03	Баутино	Казахстан	Баутино	.40.162.
3775	2020-06-05 13:05:08.939798+03	2020-06-05 09:44:41.325522+03	Качар	Казахстан	Качар	.40.5052.
3776	2020-06-05 13:06:06.502301+03	2020-06-05 09:44:41.325522+03	Ромитан	Узбекистан	Ромитан	.97.2910.
3777	2020-06-05 13:12:45.032094+03	2020-06-05 09:44:41.325522+03	Келес	Узбекистан	Келес	.97.2887.
3778	2020-06-05 13:17:22.948936+03	2020-06-05 09:44:41.325522+03	Тойтепа	Узбекистан	Тойтепа	.97.2914.
3779	2020-06-05 13:21:13.868811+03	2020-06-05 09:44:41.325522+03	Свислочь	Беларусь	Гродненская область	.16.2236.2306.
3780	2020-06-05 13:24:14.293562+03	2020-06-05 09:44:41.325522+03	Андреевский (Тюменская область)	Россия	Тюменская область	.113.223.1342.5883.
3781	2020-06-05 13:24:15.11609+03	2020-06-05 09:44:41.325522+03	Антипино	Россия	Тюменская область	.113.223.1342.4971.
3782	2020-06-05 13:24:15.42025+03	2020-06-05 09:44:41.325522+03	Армизонское	Россия	Тюменская область	.113.223.1342.4972.
3783	2020-06-05 13:24:15.72563+03	2020-06-05 09:44:41.325522+03	Аромашево	Россия	Тюменская область	.113.223.1342.4973.
3784	2020-06-05 13:24:15.994599+03	2020-06-05 09:44:41.325522+03	Бердюжье	Россия	Тюменская область	.113.223.1342.4974.
3785	2020-06-05 13:24:16.341835+03	2020-06-05 09:44:41.325522+03	Богандинский	Россия	Тюменская область	.113.223.1342.4975.
3786	2020-06-05 13:24:16.753327+03	2020-06-05 09:44:41.325522+03	Большое	Россия	Тюменская область	.113.223.1342.4976.
3787	2020-06-05 13:24:17.019792+03	2020-06-05 09:44:41.325522+03	Большое Сорокино	Россия	Тюменская область	.113.223.1342.4977.
3788	2020-06-05 13:24:18.49965+03	2020-06-05 09:44:41.325522+03	Викулово	Россия	Тюменская область	.113.223.1342.4980.
3789	2020-06-05 13:24:20.646335+03	2020-06-05 09:44:41.325522+03	Казанское	Россия	Тюменская область	.113.223.1342.3065.
3790	2020-06-05 13:24:21.051886+03	2020-06-05 09:44:41.325522+03	Каскара	Россия	Тюменская область	.113.223.1342.4983.
3791	2020-06-05 13:24:21.356063+03	2020-06-05 09:44:41.325522+03	Мелиораторов (Тюменская область)	Россия	Тюменская область	.113.223.1342.5885.
3792	2020-06-05 13:24:21.767025+03	2020-06-05 09:44:41.325522+03	Московский (Тюменская область)	Россия	Тюменская область	.113.223.1342.4984.
3793	2020-06-05 13:24:22.598019+03	2020-06-05 09:44:41.325522+03	Новая Заимка	Россия	Тюменская область	.113.223.1342.5886.
3794	2020-06-05 13:24:22.998048+03	2020-06-05 09:44:41.325522+03	Новоселезнево	Россия	Тюменская область	.113.223.1342.5887.
3795	2020-06-05 13:24:23.245083+03	2020-06-05 09:44:41.325522+03	Омутинское	Россия	Тюменская область	.113.223.1342.4986.
3796	2020-06-05 13:24:24.021765+03	2020-06-05 09:44:41.325522+03	Петелино (Тюменская область)	Россия	Тюменская область	.113.223.1342.5888.
3797	2020-06-05 13:24:24.432103+03	2020-06-05 09:44:41.325522+03	Сладково	Россия	Тюменская область	.113.223.1342.4988.
3798	2020-06-05 13:24:24.841801+03	2020-06-05 09:44:41.325522+03	Сумкино (Тюменская область)	Россия	Тюменская область	.113.223.1342.5889.
3799	2020-06-05 13:24:25.249999+03	2020-06-05 09:44:41.325522+03	Тарманы	Россия	Тюменская область	.113.223.1342.5890.
3800	2020-06-05 13:24:25.966629+03	2020-06-05 09:44:41.325522+03	Туртас	Россия	Тюменская область	.113.223.1342.4989.
3801	2020-06-05 13:24:27.194873+03	2020-06-05 09:44:41.325522+03	Уват (Тюменская область)	Россия	Тюменская область	.113.223.1342.4596.
3802	2020-06-05 13:24:28.057106+03	2020-06-05 09:44:41.325522+03	Успенка	Россия	Тюменская область	.113.223.1342.4992.
3803	2020-06-05 13:24:28.424238+03	2020-06-05 09:44:41.325522+03	Червишево	Россия	Тюменская область	.113.223.1342.4993.
3804	2020-06-05 13:24:28.833285+03	2020-06-05 09:44:41.325522+03	Юргинское	Россия	Тюменская область	.113.223.1342.4994.
3805	2020-06-05 13:24:39.282159+03	2020-06-05 09:44:41.325522+03	Агириш	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.4996.
3806	2020-06-05 13:24:39.591044+03	2020-06-05 09:44:41.325522+03	Андра	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.4997.
3807	2020-06-05 13:24:40.712462+03	2020-06-05 09:44:41.325522+03	Белый Яр (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.4999.
3808	2020-06-05 13:24:41.533943+03	2020-06-05 09:44:41.325522+03	Высокий	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5000.
3809	2020-06-05 13:24:41.841611+03	2020-06-05 09:44:41.325522+03	Горноправдинск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5001.
3810	2020-06-05 13:24:42.603964+03	2020-06-05 09:44:41.325522+03	Зеленоборск	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5002.
3811	2020-06-05 13:24:43.683646+03	2020-06-05 09:44:41.325522+03	Коммунистический	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5004.
3812	2020-06-05 13:24:44.098198+03	2020-06-05 09:44:41.325522+03	Кондинское	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5005.
3813	2020-06-05 13:24:44.502865+03	2020-06-05 09:44:41.325522+03	Куминский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5006.
3814	2020-06-05 13:24:45.32254+03	2020-06-05 09:44:41.325522+03	Локосово	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5891.
3815	2020-06-05 13:24:45.73762+03	2020-06-05 09:44:41.325522+03	Луговой	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5007.
3816	2020-06-05 13:24:46.406069+03	2020-06-05 09:44:41.325522+03	Малиновский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5008.
3817	2020-06-05 13:24:47.580164+03	2020-06-05 09:44:41.325522+03	Мортка	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5010.
3818	2020-06-05 13:24:53.206388+03	2020-06-05 09:44:41.325522+03	Сентябрьский	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5018.
3819	2020-06-05 13:24:53.923328+03	2020-06-05 09:44:41.325522+03	Таёжный	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5020.
3820	2020-06-05 13:24:54.335101+03	2020-06-05 09:44:41.325522+03	Талинка	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5021.
3821	2020-06-05 13:24:54.751427+03	2020-06-05 09:44:41.325522+03	Унъюган	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5022.
3822	2020-06-05 13:24:56.69643+03	2020-06-05 09:44:41.325522+03	Пионерский (Ханты-Мансийский АО)	Россия	Ханты-Мансийский АО - Югра	.113.223.1368.5014.
3823	2020-06-05 13:25:50.855371+03	2020-06-05 09:44:41.325522+03	Октябрьский (Гомельская область)	Беларусь	Гомельская область	.16.2235.2747.
3824	2020-06-05 13:40:38.275319+03	2020-06-05 09:44:41.325522+03	Умань	Украина	Черкасская область	.5.2216.2218.
3825	2020-06-05 13:41:32.156346+03	2020-06-05 09:44:41.325522+03	Клецк	Беларусь	Минская область	.16.2237.2317.
3826	2020-06-05 13:46:01.058425+03	2020-06-05 09:44:41.325522+03	Усть-Катав	Россия	Челябинская область	.113.223.1384.1410.
3827	2020-06-05 13:46:48.455971+03	2020-06-05 09:44:41.325522+03	Ладыжин	Украина	Винницкая область	.5.2121.3339.
3828	2020-06-05 13:47:56.653236+03	2020-06-05 09:44:41.325522+03	Выползово	Россия	Ивановская область	.113.229.1754.4373.
3829	2020-06-05 13:47:57.486625+03	2020-06-05 09:44:41.325522+03	Жарковский	Россия	Ивановская область	.113.229.1754.4374.
3830	2020-06-05 13:47:58.599909+03	2020-06-05 09:44:41.325522+03	Ильинское-Хованское	Россия	Ивановская область	.113.229.1754.4368.
3831	2020-06-05 13:48:00.23452+03	2020-06-05 09:44:41.325522+03	Лежнево	Россия	Ивановская область	.113.229.1754.4371.
3832	2020-06-05 13:48:00.517589+03	2020-06-05 09:44:41.325522+03	Лесное	Россия	Ивановская область	.113.229.1754.4376.
3833	2020-06-05 13:48:00.953548+03	2020-06-05 09:44:41.325522+03	Лух	Россия	Ивановская область	.113.229.1754.6019.
3834	2020-06-05 13:48:01.259661+03	2020-06-05 09:44:41.325522+03	Наволоки	Россия	Ивановская область	.113.229.1754.1761.
3835	2020-06-05 13:48:01.562854+03	2020-06-05 09:44:41.325522+03	Медное	Россия	Ивановская область	.113.229.1754.4377.
3837	2020-06-05 13:48:03.458689+03	2020-06-05 09:44:41.325522+03	Пестяки	Россия	Ивановская область	.113.229.1754.3686.
3838	2020-06-05 13:48:04.638801+03	2020-06-05 09:44:41.325522+03	Пучеж	Россия	Ивановская область	.113.229.1754.1764.
3839	2020-06-05 13:48:06.163585+03	2020-06-05 09:44:41.325522+03	Спирово (Ивановская область)	Россия	Ивановская область	.113.229.1754.4382.
3840	2020-06-05 13:48:07.507886+03	2020-06-05 09:44:41.325522+03	Юрьевец	Россия	Ивановская область	.113.229.1754.1770.
3841	2020-06-05 13:48:08.222545+03	2020-06-05 09:44:41.325522+03	Старая Вичуга	Россия	Ивановская область	.113.229.1754.6384.
3842	2020-06-05 13:49:32.397664+03	2020-06-05 09:44:41.325522+03	Антропово	Россия	Костромская область	.113.229.1771.4340.
3843	2020-06-05 13:49:32.807513+03	2020-06-05 09:44:41.325522+03	Боговарово	Россия	Костромская область	.113.229.1771.4341.
3844	2020-06-05 13:49:34.342695+03	2020-06-05 09:44:41.325522+03	Вохма	Россия	Костромская область	.113.229.1771.4345.
3845	2020-06-05 13:49:35.16057+03	2020-06-05 09:44:41.325522+03	Кадый	Россия	Костромская область	.113.229.1771.4346.
3846	2020-06-05 13:49:35.712324+03	2020-06-05 09:44:41.325522+03	Караваево	Россия	Костромская область	.113.229.1771.4348.
3847	2020-06-05 13:49:36.186246+03	2020-06-05 09:44:41.325522+03	Кологрив	Россия	Костромская область	.113.229.1771.1775.
3848	2020-06-05 13:49:37.312912+03	2020-06-05 09:44:41.325522+03	Макарьев	Россия	Костромская область	.113.229.1771.1776.
3849	2020-06-05 13:49:38.439572+03	2020-06-05 09:44:41.325522+03	Нея	Россия	Костромская область	.113.229.1771.1779.
3850	2020-06-05 13:49:38.847591+03	2020-06-05 09:44:41.325522+03	Никольское (Костромская область)	Россия	Костромская область	.113.229.1771.4352.
3851	2020-06-05 13:49:39.464292+03	2020-06-05 09:44:41.325522+03	Павино	Россия	Костромская область	.113.229.1771.4356.
3852	2020-06-05 13:49:40.179518+03	2020-06-05 09:44:41.325522+03	Поназырево	Россия	Костромская область	.113.229.1771.4358.
3853	2020-06-05 13:49:41.920918+03	2020-06-05 09:44:41.325522+03	Чистые Боры	Россия	Костромская область	.113.229.1771.4365.
3854	2020-06-05 13:49:42.31766+03	2020-06-05 09:44:41.325522+03	Чухлома	Россия	Костромская область	.113.229.1771.1781.
3855	2020-06-05 13:50:45.920242+03	2020-06-05 09:44:41.325522+03	Белозерское (Курганская область)	Россия	Курганская область	.113.223.1308.4953.
3856	2020-06-05 13:50:46.331788+03	2020-06-05 09:44:41.325522+03	Варгаши	Россия	Курганская область	.113.223.1308.4954.
3857	2020-06-05 13:50:46.63782+03	2020-06-05 09:44:41.325522+03	Введенское	Россия	Курганская область	.113.223.1308.4955.
3858	2020-06-05 13:50:47.152276+03	2020-06-05 09:44:41.325522+03	Глядянское	Россия	Курганская область	.113.223.1308.4956.
3859	2020-06-05 13:50:47.96955+03	2020-06-05 09:44:41.325522+03	Звериноголовское	Россия	Курганская область	.113.223.1308.4957.
3860	2020-06-05 13:50:48.27532+03	2020-06-05 09:44:41.325522+03	Иковка	Россия	Курганская область	.113.223.1308.4958.
3861	2020-06-05 13:50:48.605607+03	2020-06-05 09:44:41.325522+03	Каргаполье	Россия	Курганская область	.113.223.1308.2683.
3862	2020-06-05 13:50:49.607248+03	2020-06-05 09:44:41.325522+03	Красный Октябрь (Курганская область)	Россия	Курганская область	.113.223.1308.4960.
3863	2020-06-05 13:50:50.640378+03	2020-06-05 09:44:41.325522+03	Лебяжье (Курганская область)	Россия	Курганская область	.113.223.1308.4961.
3864	2020-06-05 13:50:51.040682+03	2020-06-05 09:44:41.325522+03	Лесниково	Россия	Курганская область	.113.223.1308.4962.
3865	2020-06-05 13:50:51.351733+03	2020-06-05 09:44:41.325522+03	Макушино	Россия	Курганская область	.113.223.1308.1312.
3866	2020-06-05 13:50:51.759069+03	2020-06-05 09:44:41.325522+03	Медвежье Озеро	Россия	Курганская область	.113.223.1308.2452.
3867	2020-06-05 13:50:53.191742+03	2020-06-05 09:44:41.325522+03	Половинное	Россия	Курганская область	.113.223.1308.4964.
3868	2020-06-05 13:50:53.639253+03	2020-06-05 09:44:41.325522+03	Просвет (Курганская область)	Россия	Курганская область	.113.223.1308.5814.
3869	2020-06-05 13:50:54.319492+03	2020-06-05 09:44:41.325522+03	Уксянское	Россия	Курганская область	.113.223.1308.4966.
3870	2020-06-05 13:50:54.716063+03	2020-06-05 09:44:41.325522+03	Целинное (Курганская область)	Россия	Курганская область	.113.223.1308.4967.
3871	2020-06-05 13:50:55.035007+03	2020-06-05 09:44:41.325522+03	Частоозерье	Россия	Курганская область	.113.223.1308.4968.
3872	2020-06-05 13:50:55.753851+03	2020-06-05 09:44:41.325522+03	Шатрово	Россия	Курганская область	.113.223.1308.4969.
3873	2020-06-05 13:50:57.288876+03	2020-06-05 09:44:41.325522+03	Сиреневый (Курганская область)	Россия	Курганская область	.113.223.1308.5815.
3874	2020-06-05 13:53:26.999873+03	2020-06-05 09:44:41.325522+03	Жанатас	Казахстан	Жанатас	.40.167.
3875	2020-06-05 14:03:46.218578+03	2020-06-05 09:44:41.325522+03	Закаменск	Россия	Республика Бурятия	.113.221.1118.1121.
3876	2020-06-05 14:52:45.230366+03	2020-06-05 09:44:41.325522+03	Сенно	Беларусь	Витебская область	.16.2234.2268.
3877	2020-06-05 14:56:26.84435+03	2020-06-05 09:44:41.325522+03	Геническ	Украина	Херсонская область	.5.2209.3513.
3878	2020-06-05 15:01:34.775547+03	2020-06-05 09:44:41.325522+03	Вороново	Беларусь	Гродненская область	.16.2236.2296.
3879	2020-06-05 15:08:06.121823+03	2020-06-05 09:44:41.325522+03	Ганцевичи	Беларусь	Брестская область	.16.2233.2241.
3880	2020-06-05 15:17:03.729703+03	2020-06-05 09:44:41.325522+03	Онохой	Россия	Республика Бурятия	.113.221.1118.4653.
3881	2020-06-05 15:18:45.212198+03	2020-06-05 09:44:41.325522+03	Копылово	Россия	Томская область	.113.222.1255.4674.
3882	2020-06-05 15:18:48.99656+03	2020-06-05 09:44:41.325522+03	Светлый (Томская область)	Россия	Томская область	.113.222.1255.4688.
3883	2020-06-05 15:27:11.374654+03	2020-06-05 09:44:41.325522+03	Бурабай	Казахстан	Бурабай	.40.5129.
3884	2020-06-05 15:36:41.946648+03	2020-06-05 09:44:41.325522+03	Русская Поляна	Россия	Омская область	.113.222.1249.4728.
3885	2020-06-05 15:37:54.459794+03	2020-06-05 09:44:41.325522+03	Сунтар	Россия	Республика Саха (Якутия)	.113.221.1174.5293.
3886	2020-06-05 15:45:48.993475+03	2020-06-05 09:44:41.325522+03	Северо-Курильск	Россия	Сахалинская область	.113.220.1960.1970.
3887	2020-06-05 15:45:56.273041+03	2020-06-05 09:44:41.325522+03	Австралия	Другие регионы	Австралия	.1001.6.
3888	2020-06-05 15:58:35.874153+03	2020-06-05 09:44:41.325522+03	Кырен	Россия	Республика Бурятия	.113.221.1118.4649.
3889	2020-06-05 15:59:18.277233+03	2020-06-05 09:44:41.325522+03	Палатка (Магаданская область)	Россия	Магаданская область	.113.220.1946.5248.
3890	2020-06-05 16:10:38.211585+03	2020-06-05 09:44:41.325522+03	Енакиево	Украина	Донецкая область	.5.2134.2138.
3891	2020-06-05 16:12:37.100462+03	2020-06-05 09:44:41.325522+03	Любешов	Украина	Волынская область	.5.2123.3610.
3893	2020-06-05 16:19:03.786304+03	2020-06-05 09:44:41.325522+03	Пустомыты	Украина	Львовская область	.5.2180.3190.
3894	2020-06-05 16:19:58.858056+03	2020-06-05 09:44:41.325522+03	Цюрупинск	Украина	Херсонская область	.5.2209.3523.
3895	2020-06-05 16:28:22.166305+03	2020-06-05 09:44:41.325522+03	Карловка	Украина	Полтавская область	.5.2193.3223.
3896	2020-06-05 16:28:43.157858+03	2020-06-05 09:44:41.325522+03	Свердловск	Украина	Луганская область	.5.2173.2958.
3897	2020-06-05 16:30:30.163678+03	2020-06-05 09:44:41.325522+03	Белыничи	Беларусь	Могилевская область	.16.2238.2333.
3898	2020-06-05 16:34:58.768427+03	2020-06-05 09:44:41.325522+03	Гамово (Пермский край)	Россия	Пермский край	.113.223.1317.5820.
3899	2020-06-05 16:35:05.732183+03	2020-06-05 09:44:41.325522+03	Новоильинский (Пермский край)	Россия	Пермский край	.113.223.1317.5839.
3900	2020-06-05 16:39:13.949852+03	2020-06-05 09:44:41.325522+03	Аскарово	Россия	Республика Башкортостан	.113.223.1347.5137.
3901	2020-06-05 16:39:14.663804+03	2020-06-05 09:44:41.325522+03	Байкалово	Россия	Республика Башкортостан	.113.223.1347.4098.
3902	2020-06-05 16:47:51.380134+03	2020-06-05 09:44:41.325522+03	Знаменское (Омская область)	Россия	Омская область	.113.222.1249.4702.
3903	2020-06-05 16:53:53.576038+03	2020-06-05 09:44:41.325522+03	Сибирский	Россия	Алтайский край	.113.222.1217.4933.
3904	2020-06-05 17:00:36.161195+03	2020-06-05 09:44:41.325522+03	Пангоды	Россия	Ямало-Ненецкий АО	.113.223.1414.5029.
3905	2020-06-05 17:05:01.33058+03	2020-06-05 09:44:41.325522+03	Вахрушево	Россия	Челябинская область	.113.223.1384.4297.
3906	2020-06-05 17:07:50.394885+03	2020-06-05 09:44:41.325522+03	Гагарин (Узбекистан)	Узбекистан	Гагарин (Узбекистан)	.97.2863.
3907	2020-06-05 17:26:23.797495+03	2020-06-05 09:44:41.325522+03	Хойники	Беларусь	Гомельская область	.16.2235.2292.
3908	2020-06-05 17:30:49.324387+03	2020-06-05 09:44:41.325522+03	Франция	Другие регионы	Франция	.1001.101.
3909	2020-06-05 17:31:59.266272+03	2020-06-05 09:44:41.325522+03	Ржищев	Украина	Киевская область	.5.2164.2675.
3910	2020-06-05 17:32:43.708536+03	2020-06-05 09:44:41.325522+03	Димитров	Украина	Донецкая область	.5.2134.3248.
3911	2020-06-05 17:33:17.499033+03	2020-06-05 09:44:41.325522+03	Украинка	Украина	Киевская область	.5.2164.2674.
3912	2020-06-05 17:40:06.430928+03	2020-06-05 09:44:41.325522+03	Теплодар	Украина	Одесская область	.5.2188.3650.
3913	2020-06-05 17:40:28.81584+03	2020-06-05 09:44:41.325522+03	Коростышев	Украина	Житомирская область	.5.2147.3561.
3914	2020-06-05 17:40:46.124248+03	2020-06-05 09:44:41.325522+03	Великая Новоселка	Украина	Донецкая область	.5.2134.3243.
3915	2020-06-05 17:40:48.168601+03	2020-06-05 09:44:41.325522+03	Зеленодольск (Днепропетровская область)	Украина	Днепропетровская область	.5.2126.3134.
3916	2020-06-05 17:43:23.817303+03	2020-06-05 09:44:41.325522+03	Поварово	Россия	Московская область	.113.232.2019.141.6385.
3917	2020-06-05 17:57:51.465109+03	2020-06-05 09:44:41.325522+03	Фершампенуаз (Челябинская область)	Россия	Челябинская область	.113.223.1384.5812.
3918	2020-06-05 17:58:45.335443+03	2020-06-05 09:44:41.325522+03	Белый Яр	Россия	Томская область	.113.222.1255.4665.
3919	2020-06-05 18:02:25.495744+03	2020-06-05 09:44:41.325522+03	Кудряшовский	Россия	Новосибирская область	.113.222.1202.4839.
3920	2020-06-05 18:02:34.412293+03	2020-06-05 09:44:41.325522+03	Толмачево	Россия	Новосибирская область	.113.222.1202.4850.
3921	2020-06-05 18:02:35.631583+03	2020-06-05 09:44:41.325522+03	Чик	Россия	Новосибирская область	.113.222.1202.4851.
3922	2020-06-05 18:32:41.063093+03	2020-06-05 09:44:41.325522+03	Голая Пристань	Украина	Херсонская область	.5.2209.3514.
3923	2020-06-05 18:42:04.574103+03	2020-06-05 09:44:41.325522+03	Петровское	Украина	Киевская область	.5.2164.3096.
3924	2020-06-05 18:45:56.63129+03	2020-06-05 09:44:41.325522+03	Итатский	Россия	Кемеровская область	.113.222.1229.4794.
3925	2020-06-05 18:45:56.922615+03	2020-06-05 09:44:41.325522+03	Каз	Россия	Кемеровская область	.113.222.1229.4795.
3926	2020-06-05 18:45:57.741779+03	2020-06-05 09:44:41.325522+03	Карагайлинский	Россия	Кемеровская область	.113.222.1229.4797.
3927	2020-06-05 18:45:59.691415+03	2020-06-05 09:44:41.325522+03	Красногорский (Кемеровская область)	Россия	Кемеровская область	.113.222.1229.4800.
3928	2020-06-05 18:46:00.709359+03	2020-06-05 09:44:41.325522+03	Малиновка	Россия	Кемеровская область	.113.222.1229.4803.
3929	2020-06-05 18:46:01.837118+03	2020-06-05 09:44:41.325522+03	Мундыбаш	Россия	Кемеровская область	.113.222.1229.4804.
3930	2020-06-05 18:46:05.831587+03	2020-06-05 09:44:41.325522+03	Старобачаты	Россия	Кемеровская область	.113.222.1229.4807.
3931	2020-06-05 18:46:06.137519+03	2020-06-05 09:44:41.325522+03	Старопестерево	Россия	Кемеровская область	.113.222.1229.4808.
3932	2020-06-05 18:46:06.752329+03	2020-06-05 09:44:41.325522+03	Тайжина	Россия	Кемеровская область	.113.222.1229.4810.
3933	2020-06-05 18:46:07.77733+03	2020-06-05 09:44:41.325522+03	Тисуль	Россия	Кемеровская область	.113.222.1229.4809.
3934	2020-06-05 18:46:08.435057+03	2020-06-05 09:44:41.325522+03	Трудармейский	Россия	Кемеровская область	.113.222.1229.3700.
3935	2020-06-05 18:46:08.800046+03	2020-06-05 09:44:41.325522+03	Тяжинский	Россия	Кемеровская область	.113.222.1229.4812.
3936	2020-06-05 18:51:44.195324+03	2020-06-05 09:44:41.325522+03	Намцы	Россия	Республика Саха (Якутия)	.113.221.1174.5294.
3937	2020-06-05 18:52:23.816494+03	2020-06-05 09:44:41.325522+03	Касли	Россия	Челябинская область	.113.223.1384.1393.
3938	2020-06-05 18:55:52.794683+03	2020-06-05 09:44:41.325522+03	Кысыл-Сыр	Россия	Республика Саха (Якутия)	.113.221.1174.6199.
3939	2020-06-05 19:05:44.354341+03	2020-06-05 09:44:41.325522+03	Сокол (Магаданская область)	Россия	Магаданская область	.113.220.1946.5247.
3940	2020-06-05 19:06:44.276731+03	2020-06-05 09:44:41.325522+03	Большеречье	Россия	Омская область	.113.222.1249.4699.
3941	2020-06-05 19:09:32.924801+03	2020-06-05 09:44:41.325522+03	Казатин	Украина	Винницкая область	.5.2121.3336.
3942	2020-06-05 19:10:33.445054+03	2020-06-05 09:44:41.325522+03	Немиров	Украина	Винницкая область	.5.2121.3344.
3943	2020-06-05 19:11:16.088377+03	2020-06-05 09:44:41.325522+03	Липовец	Украина	Винницкая область	.5.2121.3340.
3944	2020-06-05 19:14:46.096772+03	2020-06-05 09:44:41.325522+03	Бучач	Украина	Тернопольская область	.5.2204.3477.
3945	2020-06-05 19:34:06.424206+03	2020-06-05 09:44:41.325522+03	Оричи	Россия	Кировская область	.113.228.1661.3771.
3946	2020-06-05 19:35:25.810668+03	2020-06-05 09:44:41.325522+03	Ошмяны	Беларусь	Гродненская область	.16.2236.2305.
3947	2020-06-05 19:45:45.981242+03	2020-06-05 09:44:41.325522+03	Нижнеангарск	Россия	Республика Бурятия	.113.221.1118.4651.
3949	2020-06-05 19:56:22.604303+03	2020-06-05 09:44:41.325522+03	Ханымей	Россия	Ямало-Ненецкий АО	.113.223.1414.5033.
3950	2020-06-05 20:08:26.39958+03	2020-06-05 09:44:41.325522+03	Большеустьикинское	Россия	Республика Башкортостан	.113.223.1347.5158.
3951	2020-06-05 20:33:54.73608+03	2020-06-05 09:44:41.325522+03	Нюрба	Россия	Республика Саха (Якутия)	.113.221.1174.1181.
3952	2020-06-05 20:34:29.125533+03	2020-06-05 09:44:41.325522+03	Кыра	Россия	Забайкальский край	.113.221.1192.5093.
3953	2020-06-05 20:35:39.492763+03	2020-06-05 09:44:41.325522+03	Тиличики	Россия	Камчатский край	.113.220.1943.5243.
3954	2020-06-05 20:39:45.857759+03	2020-06-05 09:44:41.325522+03	Коряки (Камчатский край)	Россия	Камчатский край	.113.220.1943.5230.
3955	2020-06-05 20:43:44.96031+03	2020-06-05 09:44:41.325522+03	Чехов (Сахалинская область)	Россия	Сахалинская область	.113.220.1960.5274.
3956	2020-06-05 20:55:44.018716+03	2020-06-05 09:44:41.325522+03	Аксу (Павлодар.обл)	Казахстан	Аксу (Павлодар.обл)	.40.151.
3957	2020-06-05 20:56:59.799958+03	2020-06-05 09:44:41.325522+03	Ирландия	Другие регионы	Ирландия	.1001.36.
3958	2020-06-05 20:58:46.196592+03	2020-06-05 09:44:41.325522+03	Симеиз	Россия	Республика Крым	.113.225.2114.6176.
3959	2020-06-05 21:17:26.050095+03	2020-06-05 09:44:41.325522+03	Кара-Балта	Кыргызстан	Кара-Балта	.48.2845.
3960	2020-06-05 21:24:52.319954+03	2020-06-05 09:44:41.325522+03	Зональная Станция	Россия	Томская область	.113.222.1255.4669.
3961	2020-06-05 21:24:52.726455+03	2020-06-05 09:44:41.325522+03	Зоркальцево	Россия	Томская область	.113.222.1255.4667.
3962	2020-06-05 21:24:53.441695+03	2020-06-05 09:44:41.325522+03	Каргасок	Россия	Томская область	.113.222.1255.4671.
3963	2020-06-05 21:24:56.513682+03	2020-06-05 09:44:41.325522+03	Тогур	Россия	Томская область	.113.222.1255.4691.
3964	2020-06-05 21:27:22.744077+03	2020-06-05 09:44:41.325522+03	Миньяр	Россия	Челябинская область	.113.223.1384.1401.
3965	2020-06-05 21:29:51.232252+03	2020-06-05 09:44:41.325522+03	Артемовск (Красноярский край)	Россия	Красноярский край	.113.221.1146.1147.
3966	2020-06-05 21:32:58.221627+03	2020-06-05 09:44:41.325522+03	Богородское	Россия	Кировская область	.113.228.1661.4440.
3967	2020-06-05 21:40:12.400384+03	2020-06-05 09:44:41.325522+03	Краснополье (Могилевская область)	Беларусь	Могилевская область	.16.2238.2343.
3968	2020-06-05 21:50:39.59837+03	2020-06-05 09:44:41.325522+03	Седельниково	Россия	Омская область	.113.222.1249.4730.
3969	2020-06-05 21:54:00.945679+03	2020-06-05 09:44:41.325522+03	Балей	Россия	Забайкальский край	.113.221.1192.1193.
3970	2020-06-05 22:17:04.357593+03	2020-06-05 09:44:41.325522+03	Глубокое	Беларусь	Витебская область	.16.2234.2257.
3971	2020-06-05 22:32:45.524437+03	2020-06-05 09:44:41.325522+03	Лельчицы	Беларусь	Гомельская область	.16.2235.2283.
3972	2020-06-05 22:35:52.739995+03	2020-06-05 09:44:41.325522+03	Москаленки	Россия	Омская область	.113.222.1249.4711.
3973	2020-06-05 22:47:16.648303+03	2020-06-05 09:44:41.325522+03	Румыния	Другие регионы	Румыния	.1001.234.
3974	2020-06-05 22:52:48.324571+03	2020-06-05 09:44:41.325522+03	Намибия	Другие регионы	Намибия	.1001.2375.
3975	2020-06-05 23:01:55.394275+03	2020-06-05 09:44:41.325522+03	Болгария	Другие регионы	Болгария	.1001.200.
3976	2020-06-05 23:02:02.930152+03	2020-06-05 09:44:41.325522+03	Россоны	Беларусь	Витебская область	.16.2234.2267.
3977	2020-06-05 23:21:55.196522+03	2020-06-05 09:44:41.325522+03	Авдон	Россия	Республика Башкортостан	.113.223.1347.5856.
3978	2020-06-05 23:24:40.063769+03	2020-06-05 09:44:41.325522+03	Алексеевка (Уфимский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5858.
3979	2020-06-05 23:24:40.473391+03	2020-06-05 09:44:41.325522+03	Амзя (Нефтекамск, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5860.
3980	2020-06-05 23:24:53.069841+03	2020-06-05 09:44:41.325522+03	Магнитка (Кусинский район)	Россия	Челябинская область	.113.223.1384.5796.
3981	2020-06-05 23:28:31.583526+03	2020-06-05 09:44:41.325522+03	Хива	Узбекистан	Хива	.97.2922.
3982	2020-06-05 23:28:40.081342+03	2020-06-05 09:44:41.325522+03	Шахрисабз	Узбекистан	Шахрисабз	.97.2791.
3983	2020-06-05 23:36:06.459539+03	2020-06-05 09:44:41.325522+03	Тура (Красноярский край)	Россия	Красноярский край	.113.221.1146.215.
3984	2020-06-05 23:36:22.849133+03	2020-06-05 09:44:41.325522+03	Ясная (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5109.
3985	2020-06-06 00:44:24.345248+03	2020-06-05 09:44:41.325522+03	Омсукчан	Россия	Магаданская область	.113.220.1946.5250.
3986	2020-06-06 00:44:27.948112+03	2020-06-05 09:44:41.325522+03	Черлак (Омская область)	Россия	Омская область	.113.222.1249.3066.
3987	2020-06-06 00:46:24.75842+03	2020-06-05 09:44:41.325522+03	Дания	Другие регионы	Дания	.1001.30.
3988	2020-06-06 01:00:36.33378+03	2020-06-05 09:44:41.325522+03	Мироновка	Украина	Киевская область	.5.2164.3094.
3989	2020-06-06 01:04:10.964055+03	2020-06-05 09:44:41.325522+03	Высокое	Беларусь	Брестская область	.16.2233.2590.
3990	2020-06-06 01:07:36.481221+03	2020-06-05 09:44:41.325522+03	Васильков	Украина	Киевская область	.5.2164.3084.
3991	2020-06-06 01:39:10.901066+03	2020-06-05 09:44:41.325522+03	Коростень	Украина	Житомирская область	.5.2147.2150.
3992	2020-06-06 02:28:17.084066+03	2020-06-05 09:44:41.325522+03	Давид-Городок	Беларусь	Брестская область	.16.2233.2741.
3993	2020-06-06 03:42:16.198158+03	2020-06-05 09:44:41.325522+03	Раздольное	Россия	Республика Крым	.113.225.2114.2703.
3994	2020-06-06 03:43:15.59865+03	2020-06-05 09:44:41.325522+03	Александровск-Сахалинский	Россия	Сахалинская область	.113.220.1960.1961.
3995	2020-06-06 03:43:38.941719+03	2020-06-05 09:44:41.325522+03	Налобиха	Россия	Алтайский край	.113.222.1217.4921.
3996	2020-06-06 03:45:44.788567+03	2020-06-05 09:44:41.325522+03	Тайынша	Казахстан	Тайынша	.40.5042.
3997	2020-06-06 03:47:08.527871+03	2020-06-05 09:44:41.325522+03	Панкрушиха	Россия	Алтайский край	.113.222.1217.4927.
3998	2020-06-06 04:02:54.015506+03	2020-06-05 09:44:41.325522+03	Каменск	Россия	Республика Бурятия	.113.221.1118.4646.
3999	2020-06-06 04:32:39.405354+03	2020-06-05 09:44:41.325522+03	Линда	Россия	Нижегородская область	.113.228.1679.4409.
4000	2020-06-06 04:36:23.974058+03	2020-06-05 09:44:41.325522+03	Вынгапуровский	Россия	Ямало-Ненецкий АО	.113.223.1414.5024.
4001	2020-06-06 04:39:54.680075+03	2020-06-05 09:44:41.325522+03	Жалагаш	Казахстан	Жалагаш	.40.6347.
4002	2020-06-06 04:46:27.104214+03	2020-06-05 09:44:41.325522+03	Родино	Россия	Алтайский край	.113.222.1217.3670.
4003	2020-06-06 04:46:28.33915+03	2020-06-05 09:44:41.325522+03	Кулунда	Россия	Алтайский край	.113.222.1217.3735.
4004	2020-06-06 04:46:29.561318+03	2020-06-05 09:44:41.325522+03	Ключи	Россия	Челябинская область	.113.223.1384.4299.
4005	2020-06-06 04:46:31.610405+03	2020-06-05 09:44:41.325522+03	Тюменцево	Россия	Алтайский край	.113.222.1217.4945.
4006	2020-06-06 04:50:16.801378+03	2020-06-05 09:44:41.325522+03	Красногорское (Алтайский край)	Россия	Алтайский край	.113.222.1217.4912.
4007	2020-06-06 04:53:04.729808+03	2020-06-05 09:44:41.325522+03	Виноградов	Украина	Закарпатская область	.5.2152.3594.
4008	2020-06-06 04:57:47.863316+03	2020-06-05 09:44:41.325522+03	Краснохолмский	Россия	Республика Башкортостан	.113.223.1347.5145.
4009	2020-06-06 04:57:49.192535+03	2020-06-05 09:44:41.325522+03	Верхние Татышлы	Россия	Республика Башкортостан	.113.223.1347.5161.
4010	2020-06-06 05:04:37.984299+03	2020-06-05 09:44:41.325522+03	Ушачи	Беларусь	Витебская область	.16.2234.2270.
4011	2020-06-06 05:10:53.700554+03	2020-06-05 09:44:41.325522+03	Грэсовский	Россия	Республика Крым	.113.225.2114.5634.
4012	2020-06-06 05:12:37.435286+03	2020-06-05 09:44:41.325522+03	Карачи	Другие регионы	Пакистан	.1001.316.2637.
4013	2020-06-06 05:14:50.040964+03	2020-06-05 09:44:41.325522+03	Израиль	Другие регионы	Израиль	.1001.33.
4014	2020-06-06 05:24:35.477043+03	2020-06-05 09:44:41.325522+03	Суроватиха	Россия	Нижегородская область	.113.228.1679.4426.
4015	2020-06-06 05:38:26.355882+03	2020-06-05 09:44:41.325522+03	Могилев-Подольский	Украина	Винницкая область	.5.2121.3342.
4016	2020-06-06 05:40:11.524086+03	2020-06-05 09:44:41.325522+03	Терновка	Украина	Днепропетровская область	.5.2126.3148.
4017	2020-06-06 05:42:03.253791+03	2020-06-05 09:44:41.325522+03	Курахово	Украина	Донецкая область	.5.2134.3619.
4018	2020-06-06 05:42:40.929437+03	2020-06-05 09:44:41.325522+03	Кагарлык	Украина	Киевская область	.5.2164.2676.
4019	2020-06-06 05:42:54.96922+03	2020-06-05 09:44:41.325522+03	Долина	Украина	Ивано-Франковская область	.5.2160.3453.
4020	2020-06-06 05:43:35.101415+03	2020-06-05 09:44:41.325522+03	Недригайлов	Украина	Сумская область	.5.2200.3472.
4021	2020-06-06 05:43:35.825962+03	2020-06-05 09:44:41.325522+03	Червоноград	Украина	Львовская область	.5.2180.2184.
4022	2020-06-06 05:43:40.004974+03	2020-06-05 09:44:41.325522+03	Дубно	Украина	Ровненская область	.5.2198.3496.
4023	2020-06-06 05:45:58.757577+03	2020-06-05 09:44:41.325522+03	Нагорный (Камчатский край)	Россия	Камчатский край	.113.220.1943.5292.
4024	2020-06-06 05:48:22.305903+03	2020-06-05 09:44:41.325522+03	Сретенск	Россия	Забайкальский край	.113.221.1192.1199.
4025	2020-06-06 05:49:13.556418+03	2020-06-05 09:44:41.325522+03	Талас	Кыргызстан	Талас	.48.2793.
4026	2020-06-06 05:49:21.91464+03	2020-06-05 09:44:41.325522+03	Дульдурга	Россия	Забайкальский край	.113.221.1192.5114.
4027	2020-06-06 06:13:51.192159+03	2020-06-05 09:44:41.325522+03	Пионерский (Камчатский край)	Россия	Камчатский край	.113.220.1943.5229.
4028	2020-06-06 06:30:09.312278+03	2020-06-05 09:44:41.325522+03	Столин	Беларусь	Брестская область	.16.2233.2253.
4029	2020-06-06 06:36:19.596636+03	2020-06-05 09:44:41.325522+03	Бар	Украина	Винницкая область	.5.2121.3331.
4030	2020-06-06 06:37:53.283765+03	2020-06-05 09:44:41.325522+03	Усть-Чарышская Пристань	Россия	Алтайский край	.113.222.1217.4947.
4031	2020-06-06 06:44:48.25349+03	2020-06-05 09:44:41.325522+03	Зельва	Беларусь	Гродненская область	.16.2236.2298.
4032	2020-06-06 06:50:26.444572+03	2020-06-05 09:44:41.325522+03	Сингапур	Другие регионы	Сингапур	.1001.233.
4033	2020-06-06 06:53:55.230337+03	2020-06-05 09:44:41.325522+03	Дружковка	Украина	Донецкая область	.5.2134.2508.
4034	2020-06-06 06:54:06.114667+03	2020-06-05 09:44:41.325522+03	Фастов	Украина	Киевская область	.5.2164.2168.
4035	2020-06-06 06:57:15.865086+03	2020-06-05 09:44:41.325522+03	Лугины	Украина	Житомирская область	.5.2147.3562.
4036	2020-06-06 06:57:34.397233+03	2020-06-05 09:44:41.325522+03	Малин	Украина	Житомирская область	.5.2147.3067.
4037	2020-06-06 06:57:57.980094+03	2020-06-05 09:44:41.325522+03	Бродокалмак	Россия	Челябинская область	.113.223.1384.5783.
4038	2020-06-06 07:21:55.978943+03	2020-06-05 09:44:41.325522+03	Андрушевка	Украина	Житомирская область	.5.2147.3554.
4039	2020-06-06 07:28:47.927119+03	2020-06-05 09:44:41.325522+03	Днепрорудное	Украина	Запорожская область	.5.2155.3207.
4040	2020-06-06 07:33:28.386105+03	2020-06-05 09:44:41.325522+03	Александрия (Кировоградская область)	Украина	Кировоградская область	.5.2169.2170.
4041	2020-06-06 07:36:05.90671+03	2020-06-05 09:44:41.325522+03	Коминтерновское	Украина	Одесская область	.5.2188.3163.
4042	2020-06-06 07:36:16.891384+03	2020-06-05 09:44:41.325522+03	Чугуев	Украина	Харьковская область	.5.2206.3130.
4043	2020-06-06 07:40:28.247359+03	2020-06-05 09:44:41.325522+03	Коломыя	Украина	Ивано-Франковская область	.5.2160.2163.
4044	2020-06-06 07:41:28.359338+03	2020-06-05 09:44:41.325522+03	Изяслав	Украина	Хмельницкая область	.5.2212.3415.
4045	2020-06-06 07:41:28.766108+03	2020-06-05 09:44:41.325522+03	Новая Водолага	Украина	Харьковская область	.5.2206.3126.
4046	2020-06-06 07:41:29.177304+03	2020-06-05 09:44:41.325522+03	Тростянец (Сумская область)	Украина	Сумская область	.5.2200.3475.
4047	2020-06-06 07:41:29.481057+03	2020-06-05 09:44:41.325522+03	Ивановка (Херсонская область)	Украина	Херсонская область	.5.2209.3516.
4048	2020-06-06 07:41:30.202712+03	2020-06-05 09:44:41.325522+03	Рожнятов	Украина	Ивано-Франковская область	.5.2160.3459.
4049	2020-06-06 07:43:45.98969+03	2020-06-05 09:44:41.325522+03	Двуречная	Украина	Харьковская область	.5.2206.3113.
4050	2020-06-06 07:48:09.258932+03	2020-06-05 09:44:41.325522+03	Теребовля	Украина	Тернопольская область	.5.2204.3489.
4051	2020-06-06 07:51:26.15798+03	2020-06-05 09:44:41.325522+03	Усть-Большерецк	Россия	Камчатский край	.113.220.1943.5234.
4052	2020-06-06 07:52:05.636194+03	2020-06-05 09:44:41.325522+03	Нижний Бестях	Россия	Республика Саха (Якутия)	.113.221.1174.6316.
4053	2020-06-06 07:52:33.135223+03	2020-06-05 09:44:41.325522+03	Хандыга	Россия	Республика Саха (Якутия)	.113.221.1174.6319.
4054	2020-06-06 08:02:01.577018+03	2020-06-05 09:44:41.325522+03	Александровский Завод	Россия	Забайкальский край	.113.221.1192.5089.
4055	2020-06-06 08:02:06.182648+03	2020-06-05 09:44:41.325522+03	Курумкан	Россия	Республика Бурятия	.113.221.1118.4648.
4056	2020-06-06 08:02:06.594822+03	2020-06-05 09:44:41.325522+03	Тарбагатай	Россия	Республика Бурятия	.113.221.1118.5064.
4057	2020-06-06 08:05:20.638275+03	2020-06-05 09:44:41.325522+03	Оссора	Россия	Камчатский край	.113.220.1943.5232.
4058	2020-06-06 08:33:27.146733+03	2020-06-05 09:44:41.325522+03	Джида	Россия	Республика Бурятия	.113.221.1118.5060.
4059	2020-06-06 08:37:47.067203+03	2020-06-05 09:44:41.325522+03	Канев	Украина	Черкасская область	.5.2216.3363.
4060	2020-06-06 08:44:44.040822+03	2020-06-05 09:44:41.325522+03	Любинский	Россия	Омская область	.113.222.1249.4709.
4061	2020-06-06 09:06:34.475473+03	2020-06-05 09:44:41.325522+03	Нижнегорский	Россия	Республика Крым	.113.225.2114.2738.
4062	2020-06-06 09:06:35.910456+03	2020-06-05 09:44:41.325522+03	Николаевка (Еврейская АО)	Россия	Еврейская АО	.113.220.1941.5217.
4063	2020-06-06 09:20:39.384531+03	2020-06-05 09:44:41.325522+03	Копыль	Беларусь	Минская область	.16.2237.2318.
4064	2020-06-06 09:26:02.561148+03	2020-06-05 09:44:41.325522+03	Майский (Пермский край)	Россия	Пермский край	.113.223.1317.5837.
4065	2020-06-06 09:26:03.176787+03	2020-06-05 09:44:41.325522+03	Лямино (Пермский край)	Россия	Пермский край	.113.223.1317.5835.
4066	2020-06-06 09:48:24.028177+03	2020-06-05 09:44:41.325522+03	Корец	Украина	Ровненская область	.5.2198.3500.
4067	2020-06-06 09:52:05.629244+03	2020-06-05 09:44:41.325522+03	Каховка	Украина	Херсонская область	.5.2209.3518.
4068	2020-06-06 10:04:01.612877+03	2020-06-05 09:44:41.325522+03	Горнозаводск (Сахалинская область)	Россия	Сахалинская область	.113.220.1960.5271.
4069	2020-06-06 10:04:22.818629+03	2020-06-05 09:44:41.325522+03	Поярково (Амурская область)	Россия	Амурская область	.113.220.1932.5208.
4070	2020-06-06 10:05:52.110158+03	2020-06-05 09:44:41.325522+03	Юмагузино (Кугарчинский район, Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5882.
4071	2020-06-06 10:09:07.177771+03	2020-06-05 09:44:41.325522+03	Черемухово	Россия	Свердловская область	.113.223.1261.4781.
4072	2020-06-06 10:09:07.587454+03	2020-06-05 09:44:41.325522+03	Черноисточинск	Россия	Свердловская область	.113.223.1261.4782.
4073	2020-06-06 10:09:08.918869+03	2020-06-05 09:44:41.325522+03	Григорьевка (Челябинская область)	Россия	Челябинская область	.113.223.1384.5786.
4074	2020-06-06 10:09:10.349718+03	2020-06-05 09:44:41.325522+03	Межозёрный (Челябинская область)	Россия	Челябинская область	.113.223.1384.5798.
4075	2020-06-06 10:09:11.898009+03	2020-06-05 09:44:41.325522+03	Родники (Челябинская область)	Россия	Челябинская область	.113.223.1384.5804.
4076	2020-06-06 10:09:12.19312+03	2020-06-05 09:44:41.325522+03	Роза (Челябинская область)	Россия	Челябинская область	.113.223.1384.5805.
4077	2020-06-06 10:13:13.159786+03	2020-06-05 09:44:41.325522+03	Наровля	Беларусь	Гомельская область	.16.2235.2286.
4078	2020-06-06 10:17:46.053521+03	2020-06-05 09:44:41.325522+03	Смидович (Еврейская АО)	Россия	Еврейская АО	.113.220.1941.5220.
4079	2020-06-06 10:19:37.056728+03	2020-06-05 09:44:41.325522+03	Тюхтет	Россия	Красноярский край	.113.221.1146.4777.
4080	2020-06-06 10:19:40.426137+03	2020-06-05 09:44:41.325522+03	Кижинга	Россия	Республика Бурятия	.113.221.1118.4647.
4081	2020-06-06 10:27:57.993568+03	2020-06-05 09:44:41.325522+03	Иванков	Украина	Киевская область	.5.2164.3091.
4082	2020-06-06 10:29:09.671756+03	2020-06-05 09:44:41.325522+03	Синельниково	Украина	Днепропетровская область	.5.2126.3145.
4083	2020-06-06 10:29:59.646325+03	2020-06-05 09:44:41.325522+03	Шумилино	Беларусь	Витебская область	.16.2234.2273.
4084	2020-06-06 10:31:07.127736+03	2020-06-05 09:44:41.325522+03	Ворзель	Украина	Киевская область	.5.2164.3087.
4085	2020-06-06 10:37:09.938868+03	2020-06-05 09:44:41.325522+03	Гостомель	Украина	Киевская область	.5.2164.2434.
4086	2020-06-06 10:51:22.116496+03	2020-06-05 09:44:41.325522+03	Вишневогорск	Россия	Челябинская область	.113.223.1384.5785.
4087	2020-06-06 10:51:22.526549+03	2020-06-05 09:44:41.325522+03	Зауральский	Россия	Челябинская область	.113.223.1384.5788.
4088	2020-06-06 10:59:26.503126+03	2020-06-05 09:44:41.325522+03	Ростовка	Россия	Омская область	.113.222.1249.4724.
4089	2020-06-06 11:08:20.498023+03	2020-06-05 09:44:41.325522+03	Хотимск	Беларусь	Могилевская область	.16.2238.2349.
4090	2020-06-06 11:14:34.781428+03	2020-06-05 09:44:41.325522+03	Португалия	Другие регионы	Португалия	.1001.241.
4091	2020-06-06 11:14:35.184758+03	2020-06-05 09:44:41.325522+03	Испания	Другие регионы	Испания	.1001.37.
4092	2020-06-06 11:29:14.503519+03	2020-06-05 09:44:41.325522+03	Бурея (Амурская область)	Россия	Амурская область	.113.220.1932.5216.
4093	2020-06-06 11:35:27.139804+03	2020-06-05 09:44:41.325522+03	Шамары (Свердловская область)	Россия	Свердловская область	.113.223.1261.5774.
4094	2020-06-06 11:35:27.445183+03	2020-06-05 09:44:41.325522+03	Шайдурово (Свердловская область)	Россия	Свердловская область	.113.223.1261.5773.
4095	2020-06-06 11:35:27.755698+03	2020-06-05 09:44:41.325522+03	Шабровский	Россия	Свердловская область	.113.223.1261.5772.
4096	2020-06-06 11:35:28.78167+03	2020-06-05 09:44:41.325522+03	Шувакиш	Россия	Свердловская область	.113.223.1261.5776.
4097	2020-06-06 11:35:29.086014+03	2020-06-05 09:44:41.325522+03	Шиловка (Горноуральский городской округ)	Россия	Свердловская область	.113.223.1261.5775.
4098	2020-06-06 11:35:35.843751+03	2020-06-05 09:44:41.325522+03	Юшала	Россия	Свердловская область	.113.223.1261.4785.
4099	2020-06-06 11:35:36.154421+03	2020-06-05 09:44:41.325522+03	Шаля	Россия	Свердловская область	.113.223.1261.4784.
4100	2020-06-06 11:35:36.771203+03	2020-06-05 09:44:41.325522+03	Шабровский	Россия	Свердловская область	.113.223.1261.4783.
4101	2020-06-06 11:50:37.895321+03	2020-06-05 09:44:41.325522+03	Арбаж	Россия	Кировская область	.113.228.1661.4438.
4102	2020-06-06 11:50:38.305009+03	2020-06-05 09:44:41.325522+03	Верхошижемье	Россия	Кировская область	.113.228.1661.4442.
4103	2020-06-06 11:50:39.741702+03	2020-06-05 09:44:41.325522+03	Кикнур	Россия	Кировская область	.113.228.1661.4446.
4104	2020-06-06 11:50:40.150471+03	2020-06-05 09:44:41.325522+03	Демьяново	Россия	Кировская область	.113.228.1661.4445.
4105	2020-06-06 11:50:40.457678+03	2020-06-05 09:44:41.325522+03	Даровской	Россия	Кировская область	.113.228.1661.4444.
4106	2020-06-06 11:50:41.286007+03	2020-06-05 09:44:41.325522+03	Лальск	Россия	Кировская область	.113.228.1661.4450.
4107	2020-06-06 11:50:42.606677+03	2020-06-05 09:44:41.325522+03	Лойно	Россия	Кировская область	.113.228.1661.4454.
4108	2020-06-06 11:50:43.426614+03	2020-06-05 09:44:41.325522+03	Ленинское	Россия	Кировская область	.113.228.1661.4452.
4109	2020-06-06 11:50:46.087996+03	2020-06-05 09:44:41.325522+03	Песковка	Россия	Кировская область	.113.228.1661.4461.
4110	2020-06-06 11:50:46.806802+03	2020-06-05 09:44:41.325522+03	Опарино	Россия	Кировская область	.113.228.1661.4459.
4111	2020-06-06 11:50:47.215365+03	2020-06-05 09:44:41.325522+03	Светлополянск	Россия	Кировская область	.113.228.1661.4466.
4112	2020-06-06 11:50:47.930607+03	2020-06-05 09:44:41.325522+03	Рудничный	Россия	Кировская область	.113.228.1661.4464.
4113	2020-06-06 11:50:48.339615+03	2020-06-05 09:44:41.325522+03	Фалёнки	Россия	Кировская область	.113.228.1661.3696.
4114	2020-06-06 11:50:48.748479+03	2020-06-05 09:44:41.325522+03	Подосиновец	Россия	Кировская область	.113.228.1661.4463.
4115	2020-06-06 11:50:49.056612+03	2020-06-05 09:44:41.325522+03	Уни	Россия	Кировская область	.113.228.1661.4470.
4116	2020-06-06 12:14:48.626845+03	2020-06-05 09:44:41.325522+03	Колосовка	Россия	Омская область	.113.222.1249.4703.
4117	2020-06-06 12:14:49.427046+03	2020-06-05 09:44:41.325522+03	Крутинка	Россия	Омская область	.113.222.1249.4707.
4118	2020-06-06 12:15:15.539776+03	2020-06-05 09:44:41.325522+03	Шаранга	Россия	Нижегородская область	.113.228.1679.4434.
4119	2020-06-06 12:15:24.605637+03	2020-06-05 09:44:41.325522+03	Шиморское	Россия	Нижегородская область	.113.228.1679.4436.
4120	2020-06-06 12:18:13.109617+03	2020-06-05 09:44:41.325522+03	Новомосковск (Днепропетровская область)	Украина	Днепропетровская область	.5.2126.2132.
4121	2020-06-06 12:22:19.509354+03	2020-06-05 09:44:41.325522+03	Северомуйск	Россия	Республика Бурятия	.113.221.1118.4661.
4122	2020-06-06 12:43:30.897225+03	2020-06-05 09:44:41.325522+03	Шелопугино (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5102.
4123	2020-06-06 12:54:39.760721+03	2020-06-05 09:44:41.325522+03	Березовка (Гродненская область)	Беларусь	Гродненская область	.16.2236.2588.
4124	2020-06-06 13:06:02.99839+03	2020-06-05 09:44:41.325522+03	Петропавловка (Республика Бурятия)	Россия	Республика Бурятия	.113.221.1118.4654.
4125	2020-06-06 13:13:30.807336+03	2020-06-05 09:44:41.325522+03	Первомайское	Россия	Республика Крым	.113.225.2114.2393.
4126	2020-06-06 13:22:16.529724+03	2020-06-05 09:44:41.325522+03	Белоярск	Россия	Алтайский край	.113.222.1217.4894.
4127	2020-06-06 13:22:19.600047+03	2020-06-05 09:44:41.325522+03	Здвинск	Россия	Новосибирская область	.113.222.1202.4834.
4128	2020-06-06 13:25:18.493103+03	2020-06-05 09:44:41.325522+03	Зелёная Дубрава	Россия	Алтайский край	.113.222.1217.4906.
4129	2020-06-06 13:25:19.516682+03	2020-06-05 09:44:41.325522+03	Зудилово	Россия	Алтайский край	.113.222.1217.4908.
4130	2020-06-06 13:25:21.974576+03	2020-06-05 09:44:41.325522+03	Крутиха	Россия	Алтайский край	.113.222.1217.4914.
4131	2020-06-06 13:25:23.917947+03	2020-06-05 09:44:41.325522+03	Леньки	Россия	Алтайский край	.113.222.1217.4918.
4132	2020-06-06 13:25:24.329885+03	2020-06-05 09:44:41.325522+03	Малиновое Озеро	Россия	Алтайский край	.113.222.1217.4919.
4133	2020-06-06 13:25:25.761463+03	2020-06-05 09:44:41.325522+03	Новичиха	Россия	Алтайский край	.113.222.1217.4922.
4134	2020-06-06 13:25:26.479384+03	2020-06-05 09:44:41.325522+03	Новоегорьевское	Россия	Алтайский край	.113.222.1217.4923.
4135	2020-06-06 13:25:26.786332+03	2020-06-05 09:44:41.325522+03	Новые Зори	Россия	Алтайский край	.113.222.1217.4924.
4136	2020-06-06 13:25:27.095374+03	2020-06-05 09:44:41.325522+03	Озерки (Алтайский край)	Россия	Алтайский край	.113.222.1217.4925.
4137	2020-06-06 13:25:28.119555+03	2020-06-05 09:44:41.325522+03	Первомайское (Алтайский край)	Россия	Алтайский край	.113.222.1217.4928.
4138	2020-06-06 13:35:39.247926+03	2020-06-05 09:44:41.325522+03	Усть-Тарка	Россия	Новосибирская область	.113.222.1202.6016.
4139	2020-06-06 13:39:23.09885+03	2020-06-05 09:44:41.325522+03	Краснозерское	Россия	Новосибирская область	.113.222.1202.4837.
4140	2020-06-06 13:42:44.418148+03	2020-06-05 09:44:41.325522+03	Кооперативная Республика Гайана	Другие регионы	Кооперативная Республика Гайана	.1001.2380.
4141	2020-06-06 13:53:24.218474+03	2020-06-05 09:44:41.325522+03	Усть-Баргузин	Россия	Республика Бурятия	.113.221.1118.4658.
4142	2020-06-06 13:55:24.64647+03	2020-06-05 09:44:41.325522+03	Константиновка	Украина	Донецкая область	.5.2134.2656.
4143	2020-06-06 13:58:52.007628+03	2020-06-05 09:44:41.325522+03	Панама	Другие регионы	Панама	.1001.2587.
4144	2020-06-06 14:01:05.738447+03	2020-06-05 09:44:41.325522+03	Стаханов	Украина	Луганская область	.5.2173.2179.
4145	2020-06-06 14:01:06.149138+03	2020-06-05 09:44:41.325522+03	Ровеньки	Украина	Луганская область	.5.2173.3388.
4146	2020-06-06 14:03:05.767097+03	2020-06-05 09:44:41.325522+03	Швейцария	Другие регионы	Швейцария	.1001.108.
4147	2020-06-06 14:17:46.506758+03	2020-06-05 09:44:41.325522+03	Измаил	Украина	Одесская область	.5.2188.2190.
4148	2020-06-06 14:18:13.025013+03	2020-06-05 09:44:41.325522+03	Верхнедвинск	Беларусь	Витебская область	.16.2234.2256.
4149	2020-06-06 14:21:20.72778+03	2020-06-05 09:44:41.325522+03	Талшик	Казахстан	Талшик	.40.6325.
4150	2020-06-06 14:59:34.233294+03	2020-06-06 14:48:03.404865+03	Нязепетровск	Россия	Челябинская область	.113.223.1384.1402.
4151	2020-06-06 15:09:12.172722+03	2020-06-06 14:48:03.404865+03	Чистоозерное	Россия	Новосибирская область	.113.222.1202.3071.
4152	2020-06-06 15:09:14.938988+03	2020-06-06 14:48:03.404865+03	Ташара	Россия	Новосибирская область	.113.222.1202.4849.
4153	2020-06-06 15:09:17.092968+03	2020-06-06 14:48:03.404865+03	Посевная	Россия	Новосибирская область	.113.222.1202.4846.
4154	2020-06-06 15:09:20.062533+03	2020-06-06 14:48:03.404865+03	Листвянский	Россия	Новосибирская область	.113.222.1202.4842.
4155	2020-06-06 15:09:20.676262+03	2020-06-06 14:48:03.404865+03	Кыштовка	Россия	Новосибирская область	.113.222.1202.4840.
4156	2020-06-06 15:09:24.668889+03	2020-06-06 14:48:03.404865+03	Кирза	Россия	Новосибирская область	.113.222.1202.4835.
4157	2020-06-06 15:09:28.253022+03	2020-06-06 14:48:03.404865+03	Верх-Ирмень	Россия	Новосибирская область	.113.222.1202.4830.
4158	2020-06-06 15:09:29.675567+03	2020-06-06 14:48:03.404865+03	Баган	Россия	Новосибирская область	.113.222.1202.4829.
4159	2020-06-06 15:14:27.373868+03	2020-06-06 14:48:03.404865+03	Сергеевка (Северо-Казахстанская область)	Казахстан	Сергеевка (Северо-Казахстанская область)	.40.6060.
4160	2020-06-06 16:13:58.614469+03	2020-06-06 14:48:03.404865+03	Буск	Украина	Львовская область	.5.2180.3180.
4161	2020-06-06 16:25:37.699712+03	2020-06-06 14:48:03.404865+03	Токмок	Кыргызстан	Токмок	.48.2855.
4162	2020-06-06 16:43:48.470218+03	2020-06-06 14:48:03.404865+03	Еманжелинка	Россия	Челябинская область	.113.223.1384.5787.
4163	2020-06-06 16:54:59.866688+03	2020-06-06 14:48:03.404865+03	Газимурский Завод	Россия	Забайкальский край	.113.221.1192.5090.
4164	2020-06-06 17:05:55.604059+03	2020-06-06 14:48:03.404865+03	Томари	Россия	Сахалинская область	.113.220.1960.1971.
4165	2020-06-06 17:05:56.23414+03	2020-06-06 14:48:03.404865+03	Саргатское	Россия	Омская область	.113.222.1249.4729.
4166	2020-06-06 17:13:19.711059+03	2020-06-06 14:48:03.404865+03	Маргилан	Узбекистан	Маргилан	.97.2785.
4167	2020-06-06 17:13:28.519749+03	2020-06-06 14:48:03.404865+03	Шахрихан	Узбекистан	Шахрихан	.97.2933.
4168	2020-06-06 17:27:52.490938+03	2020-06-06 14:48:03.404865+03	Нежин	Украина	Черниговская область	.5.2220.2221.
4169	2020-06-06 17:29:32.735786+03	2020-06-06 14:48:03.404865+03	Славута	Украина	Хмельницкая область	.5.2212.2712.
4170	2020-06-06 17:29:38.99217+03	2020-06-06 14:48:03.404865+03	Сарны	Украина	Ровненская область	.5.2198.3069.
4171	2020-06-06 17:31:28.988999+03	2020-06-06 14:48:03.404865+03	Щёлкино	Россия	Республика Крым	.113.225.2114.2737.
4172	2020-06-06 17:40:42.439132+03	2020-06-06 14:48:03.404865+03	Приазовское	Украина	Запорожская область	.5.2155.3213.
4173	2020-06-06 17:45:55.876061+03	2020-06-06 14:48:03.404865+03	Приморск (Запорожская область)	Украина	Запорожская область	.5.2155.3214.
4174	2020-06-06 18:59:25.689729+03	2020-06-06 14:48:03.404865+03	Тонкино	Россия	Нижегородская область	.113.228.1679.4429.
4175	2020-06-06 18:59:34.195148+03	2020-06-06 14:48:03.404865+03	Ильичевск	Украина	Одесская область	.5.2188.2191.
4176	2020-06-06 19:02:13.748425+03	2020-06-06 14:48:03.404865+03	Горьковское	Россия	Омская область	.113.222.1249.4701.
4177	2020-06-06 19:03:21.634803+03	2020-06-06 14:48:03.404865+03	Мухоршибирь	Россия	Республика Бурятия	.113.221.1118.4650.
4178	2020-06-06 19:03:21.9369+03	2020-06-06 14:48:03.404865+03	Саган-Нур	Россия	Республика Бурятия	.113.221.1118.5072.
4179	2020-06-06 19:10:07.507973+03	2020-06-06 14:48:03.404865+03	Холбон	Россия	Забайкальский край	.113.221.1192.5039.
4180	2020-06-06 19:13:45.658332+03	2020-06-06 14:48:03.404865+03	Нижний Цасучей	Россия	Забайкальский край	.113.221.1192.5097.
4181	2020-06-06 19:32:10.403278+03	2020-06-06 14:48:03.404865+03	Корма	Беларусь	Гомельская область	.16.2235.2282.
4182	2020-06-06 19:43:06.355076+03	2020-06-06 14:48:03.404865+03	Лузино	Россия	Омская область	.113.222.1249.4708.
4183	2020-06-06 19:45:28.110134+03	2020-06-06 14:48:03.404865+03	Смела	Украина	Черкасская область	.5.2216.2217.
4184	2020-06-06 19:45:40.049678+03	2020-06-06 14:48:03.404865+03	Никополь	Украина	Днепропетровская область	.5.2126.2131.
4185	2020-06-06 19:46:07.795731+03	2020-06-06 14:48:03.404865+03	Атасу	Казахстан	Атасу	.40.6351.
4186	2020-06-06 19:53:41.135577+03	2020-06-06 14:48:03.404865+03	Тамбовка (Амурская область)	Россия	Амурская область	.113.220.1932.5207.
4187	2020-06-06 19:58:43.213682+03	2020-06-06 14:48:03.404865+03	Шелек	Казахстан	Шелек	.40.6108.
4188	2020-06-06 20:42:49.258939+03	2020-06-06 14:48:03.404865+03	Каменка-Днепровская	Украина	Запорожская область	.5.2155.3208.
4189	2020-06-06 20:45:44.767732+03	2020-06-06 14:48:03.404865+03	Новоград-Волынский	Украина	Житомирская область	.5.2147.2151.
4190	2020-06-06 20:51:21.463518+03	2020-06-06 14:48:03.404865+03	Кентау (ЮКО)	Казахстан	Кентау (ЮКО)	.40.173.
4191	2020-06-06 21:11:52.43756+03	2020-06-06 14:48:03.404865+03	Венгрия	Другие регионы	Венгрия	.1001.114.
4192	2020-06-06 21:28:14.17067+03	2020-06-06 14:48:03.404865+03	Староалейское	Россия	Алтайский край	.113.222.1217.4940.
4193	2020-06-06 21:34:31.809368+03	2020-06-06 14:48:03.404865+03	Денау	Узбекистан	Денау	.97.2872.
4194	2020-06-06 21:38:27.33341+03	2020-06-06 14:48:03.404865+03	Усть-Омчуг	Россия	Магаданская область	.113.220.1946.5251.
4195	2020-06-06 21:45:38.678791+03	2020-06-06 14:48:03.404865+03	Полтавка	Россия	Омская область	.113.222.1249.4723.
4196	2020-06-06 21:45:42.57485+03	2020-06-06 14:48:03.404865+03	Оконешниково	Россия	Омская область	.113.222.1249.4720.
4197	2020-06-06 21:46:03.632796+03	2020-06-06 14:48:03.404865+03	Верх-Усугли	Россия	Забайкальский край	.113.221.1192.5099.
4198	2020-06-06 21:46:35.992964+03	2020-06-06 14:48:03.404865+03	Таиланд	Другие регионы	Таиланд	.1001.300.
4199	2020-06-06 22:03:36.212627+03	2020-06-06 14:48:03.404865+03	Вуадиль	Узбекистан	Вуадиль	.97.6381.
4200	2020-06-06 22:25:51.002591+03	2020-06-06 14:48:03.404865+03	Харп	Россия	Ямало-Ненецкий АО	.113.223.1414.2687.
4201	2020-06-06 22:45:42.861592+03	2020-06-06 14:48:03.404865+03	Богуслав	Украина	Киевская область	.5.2164.3081.
4202	2020-06-06 23:04:52.108061+03	2020-06-06 14:48:03.404865+03	Большой Улуй	Россия	Красноярский край	.113.221.1146.4746.
4203	2020-06-06 23:08:51.328015+03	2020-06-06 14:48:03.404865+03	Палана	Россия	Камчатский край	.113.220.1943.218.
4204	2020-06-06 23:08:51.626044+03	2020-06-06 14:48:03.404865+03	Паратунка	Россия	Камчатский край	.113.220.1943.5240.
4205	2020-06-06 23:13:59.676075+03	2020-06-06 14:48:03.404865+03	Ола (Магаданская область)	Россия	Магаданская область	.113.220.1946.5246.
4206	2020-06-06 23:14:01.785882+03	2020-06-06 14:48:03.404865+03	Сеймчан	Россия	Магаданская область	.113.220.1946.5253.
4207	2020-06-06 23:53:19.895738+03	2020-06-06 14:48:03.404865+03	Чуст	Узбекистан	Чуст	.97.2930.
4208	2020-06-06 23:53:23.935179+03	2020-06-06 14:48:03.404865+03	Зарафшан	Узбекистан	Зарафшан	.97.2878.
4209	2020-06-06 23:53:28.091765+03	2020-06-06 14:48:03.404865+03	Чартак	Узбекистан	Чартак	.97.2925.
4210	2020-06-06 23:53:39.152638+03	2020-06-06 14:48:03.404865+03	Кунград	Узбекистан	Кунград	.97.2892.
4211	2020-06-06 23:54:51.239994+03	2020-06-06 14:48:03.404865+03	Житикара	Казахстан	Житикара	.40.6322.
4212	2020-06-07 00:52:38.338367+03	2020-06-06 14:48:03.404865+03	Чашники	Беларусь	Витебская область	.16.2234.2271.
4213	2020-06-07 00:53:40.176773+03	2020-06-06 14:48:03.404865+03	Стоянка	Украина	Киевская область	.5.2164.3102.
4214	2020-06-07 00:53:44.886479+03	2020-06-06 14:48:03.404865+03	Носовка	Украина	Черниговская область	.5.2220.3585.
4215	2020-06-07 00:53:47.037319+03	2020-06-06 14:48:03.404865+03	Мостиска	Украина	Львовская область	.5.2180.3187.
4216	2020-06-07 00:54:33.321123+03	2020-06-06 14:48:03.404865+03	Каменка-Бугская	Украина	Львовская область	.5.2180.2714.
4217	2020-06-07 00:56:55.264228+03	2020-06-06 14:48:03.404865+03	Словения	Другие регионы	Словения	.1001.2105.
4218	2020-06-07 05:01:43.27768+03	2020-06-06 14:48:03.404865+03	Талакан (Амурская область)	Россия	Амурская область	.113.220.1932.5215.
4219	2020-06-07 05:37:45.592372+03	2020-06-06 14:48:03.404865+03	Чарышское	Россия	Алтайский край	.113.222.1217.3070.
4220	2020-06-07 05:37:47.125954+03	2020-06-06 14:48:03.404865+03	Угловское	Россия	Алтайский край	.113.222.1217.4946.
4221	2020-06-07 05:37:49.06654+03	2020-06-06 14:48:03.404865+03	Табуны	Россия	Алтайский край	.113.222.1217.4942.
4222	2020-06-07 05:37:50.70504+03	2020-06-06 14:48:03.404865+03	Солонешное	Россия	Алтайский край	.113.222.1217.4937.
4223	2020-06-07 05:37:51.833104+03	2020-06-06 14:48:03.404865+03	Славгородское	Россия	Алтайский край	.113.222.1217.4934.
4224	2020-06-07 05:42:12.236806+03	2020-06-06 14:48:03.404865+03	Кайеркан	Россия	Красноярский край	.113.221.1146.4755.
4225	2020-06-07 07:21:48.466364+03	2020-06-06 14:48:03.404865+03	Нижняя Омка	Россия	Омская область	.113.222.1249.4713.
4226	2020-06-07 07:24:15.207305+03	2020-06-06 14:48:03.404865+03	Владимир-Волынский	Украина	Волынская область	.5.2123.3604.
4227	2020-06-07 07:45:54.98807+03	2020-06-06 14:48:03.404865+03	Дарасун (Забайкальский край)	Россия	Забайкальский край	.113.221.1192.5113.
4228	2020-06-07 09:41:54.580035+03	2020-06-06 14:48:03.404865+03	Муромцево	Россия	Омская область	.113.222.1249.4712.
4229	2020-06-07 10:08:44.450913+03	2020-06-06 14:48:03.404865+03	Улукулево	Россия	Республика Башкортостан	.113.223.1347.5136.
4230	2020-06-07 10:34:34.103033+03	2020-06-06 14:48:03.404865+03	Угольные Копи	Россия	Чукотский АО	.113.220.1982.5286.
4231	2020-06-07 10:46:59.047141+03	2020-06-06 14:48:03.404865+03	Багаряк	Россия	Челябинская область	.113.223.1384.5780.
4232	2020-06-07 12:38:23.407777+03	2020-06-06 14:48:03.404865+03	Большая Берестовица	Беларусь	Гродненская область	.16.2236.2740.
4233	2020-06-07 13:17:16.715467+03	2020-06-06 14:48:03.404865+03	Кисловка	Россия	Томская область	.113.222.1255.4672.
4234	2020-06-07 13:25:52.399198+03	2020-06-06 14:48:03.404865+03	Прибельский	Россия	Республика Башкортостан	.113.223.1347.5141.
4235	2020-06-07 14:39:15.130687+03	2020-06-06 14:48:03.404865+03	Могойтуй	Россия	Забайкальский край	.113.221.1192.5094.
4236	2020-06-07 15:10:13.383891+03	2020-06-06 14:48:03.404865+03	Подольск (Одесская область)	Украина	Одесская область	.5.2188.6057.
4237	2020-06-07 15:12:53.166143+03	2020-06-06 14:48:03.404865+03	Пирятин	Украина	Полтавская область	.5.2193.3231.
4238	2020-06-07 15:13:09.945656+03	2020-06-06 14:48:03.404865+03	Бесколь	Казахстан	Бесколь	.40.5055.
4239	2020-06-07 15:33:12.873892+03	2020-06-06 14:48:03.404865+03	Верхоянск	Россия	Республика Саха (Якутия)	.113.221.1174.1176.
4240	2020-06-07 16:26:57.774055+03	2020-06-06 14:48:03.404865+03	Брагин	Беларусь	Гомельская область	.16.2235.2274.
4241	2020-06-07 16:59:06.905781+03	2020-06-06 14:48:03.404865+03	Сокол (Сахалинская область)	Россия	Сахалинская область	.113.220.1960.5273.
4242	2020-06-07 17:52:37.488604+03	2020-06-06 14:48:03.404865+03	Тегульдет	Россия	Томская область	.113.222.1255.4690.
4243	2020-06-07 18:01:07.26271+03	2020-06-06 14:48:03.404865+03	Иршава	Украина	Закарпатская область	.5.2152.3596.
4244	2020-06-07 19:18:17.838771+03	2020-06-06 14:48:03.404865+03	Иволгинск	Россия	Республика Бурятия	.113.221.1118.4644.
4245	2020-06-07 20:06:58.342109+03	2020-06-06 14:48:03.404865+03	Теплоозёрск	Россия	Еврейская АО	.113.220.1941.5222.
4246	2020-06-07 20:19:22.075427+03	2020-06-06 14:48:03.404865+03	Компанеевка	Украина	Кировоградская область	.5.2169.3531.
4247	2020-06-07 20:19:26.379256+03	2020-06-06 14:48:03.404865+03	Софиевка	Украина	Днепропетровская область	.5.2126.3147.
4248	2020-06-07 20:19:58.940551+03	2020-06-06 14:48:03.404865+03	Акимовка	Украина	Запорожская область	.5.2155.3201.
4249	2020-06-07 20:20:12.959679+03	2020-06-06 14:48:03.404865+03	Пятихатки	Украина	Днепропетровская область	.5.2126.3144.
4250	2020-06-08 00:08:37.611495+03	2020-06-06 14:48:03.404865+03	Инкерман	Россия	Республика Крым	.113.225.2114.2388.
4251	2020-06-08 02:05:32.84628+03	2020-06-06 14:48:03.404865+03	Завитинск	Россия	Амурская область	.113.220.1932.1934.
4252	2020-06-08 03:32:20.537762+03	2020-06-06 14:48:03.404865+03	Кочкор-Ата	Кыргызстан	Кочкор-Ата	.48.2849.
4253	2020-06-08 03:32:21.871313+03	2020-06-06 14:48:03.404865+03	Кант	Кыргызстан	Кант	.48.2844.
4254	2020-06-08 03:33:51.059219+03	2020-06-06 14:48:03.404865+03	Афганистан	Другие регионы	Афганистан	.1001.2110.
4255	2020-06-08 03:33:51.366045+03	2020-06-06 14:48:03.404865+03	Бангладеш	Другие регионы	Бангладеш	.1001.303.
4256	2020-06-08 03:33:51.677404+03	2020-06-06 14:48:03.404865+03	Белиз	Другие регионы	Белиз	.1001.5047.
4257	2020-06-08 03:33:51.981166+03	2020-06-06 14:48:03.404865+03	Боливия	Другие регионы	Боливия	.1001.2228.
4258	2020-06-08 03:33:52.29008+03	2020-06-06 14:48:03.404865+03	Венесуэла	Другие регионы	Венесуэла	.1001.2371.
4259	2020-06-08 03:33:52.605592+03	2020-06-06 14:48:03.404865+03	Вьетнам	Другие регионы	Вьетнам	.1001.203.
4260	2020-06-08 03:33:53.008002+03	2020-06-06 14:48:03.404865+03	Гвинея	Другие регионы	Гвинея	.1001.202.
4261	2020-06-08 03:33:53.312036+03	2020-06-06 14:48:03.404865+03	Доминиканская Республика	Другие регионы	Доминиканская Республика	.1001.2730.
4262	2020-06-08 03:33:53.68457+03	2020-06-06 14:48:03.404865+03	Замбия	Другие регионы	Замбия	.1001.6367.
4263	2020-06-08 03:33:54.442518+03	2020-06-06 14:48:03.404865+03	Колумбия	Другие регионы	Колумбия	.1001.2113.
4264	2020-06-08 03:33:54.86721+03	2020-06-06 14:48:03.404865+03	Кувейт	Другие регионы	Кувейт	.1001.2363.
4265	2020-06-08 03:33:55.266479+03	2020-06-06 14:48:03.404865+03	Малайзия	Другие регионы	Малайзия	.1001.238.
4266	2020-06-08 03:33:55.565639+03	2020-06-06 14:48:03.404865+03	Марокко	Другие регионы	Марокко	.1001.2372.
4267	2020-06-08 03:33:55.8722+03	2020-06-06 14:48:03.404865+03	Мексика	Другие регионы	Мексика	.1001.2229.
4268	2020-06-08 03:33:57.106739+03	2020-06-06 14:48:03.404865+03	Непал	Другие регионы	Непал	.1001.6326.
4269	2020-06-08 03:33:57.386744+03	2020-06-06 14:48:03.404865+03	Нигерия	Другие регионы	Нигерия	.1001.240.
4270	2020-06-08 03:33:57.716746+03	2020-06-06 14:48:03.404865+03	Новая Зеландия	Другие регионы	Новая Зеландия	.1001.204.
4271	2020-06-08 03:33:59.559341+03	2020-06-06 14:48:03.404865+03	Парагвай	Другие регионы	Парагвай	.1001.6327.
4272	2020-06-08 03:33:59.867692+03	2020-06-06 14:48:03.404865+03	Перу	Другие регионы	Перу	.1001.2395.
4273	2020-06-08 03:34:00.27837+03	2020-06-06 14:48:03.404865+03	Республика Гана	Другие регионы	Республика Гана	.1001.2491.
4274	2020-06-08 03:34:00.684894+03	2020-06-06 14:48:03.404865+03	Республика Гватемала	Другие регионы	Республика Гватемала	.1001.5131.
4275	2020-06-08 03:34:01.403675+03	2020-06-06 14:48:03.404865+03	Республика Камерун	Другие регионы	Республика Камерун	.1001.2669.
4276	2020-06-08 03:34:01.810234+03	2020-06-06 14:48:03.404865+03	Республика Кения	Другие регионы	Республика Кения	.1001.2453.
4277	2020-06-08 03:34:02.120064+03	2020-06-06 14:48:03.404865+03	Республика Коста-Рика	Другие регионы	Республика Коста-Рика	.1001.2636.
4278	2020-06-08 03:34:02.531708+03	2020-06-06 14:48:03.404865+03	Республика Куба	Другие регионы	Республика Куба	.1001.2635.
4279	2020-06-08 03:34:02.940798+03	2020-06-06 14:48:03.404865+03	Республика Никарагуа	Другие регионы	Республика Никарагуа	.1001.3666.
4280	2020-06-08 03:34:03.347353+03	2020-06-06 14:48:03.404865+03	Республика Сенегал	Другие регионы	Республика Сенегал	.1001.2374.
4281	2020-06-08 03:34:03.758217+03	2020-06-06 14:48:03.404865+03	Республика Чад	Другие регионы	Республика Чад	.1001.6350.
4282	2020-06-08 03:34:04.066528+03	2020-06-06 14:48:03.404865+03	Республика Эль-Сальвадор	Другие регионы	Республика Эль-Сальвадор	.1001.6356.
4283	2020-06-08 03:34:04.783201+03	2020-06-06 14:48:03.404865+03	Уганда	Другие регионы	Уганда	.1001.4635.
4284	2020-06-08 03:34:05.091201+03	2020-06-06 14:48:03.404865+03	Уругвай	Другие регионы	Уругвай	.1001.2810.
4285	2020-06-08 03:34:05.397838+03	2020-06-06 14:48:03.404865+03	Филиппины	Другие регионы	Филиппины	.1001.2360.
4286	2020-06-08 03:34:05.717663+03	2020-06-06 14:48:03.404865+03	Хорватия	Другие регионы	Хорватия	.1001.2103.
4287	2020-06-08 03:34:06.11311+03	2020-06-06 14:48:03.404865+03	Чили	Другие регионы	Чили	.1001.2396.
4288	2020-06-08 03:34:06.729733+03	2020-06-06 14:48:03.404865+03	Эфиопия	Другие регионы	Эфиопия	.1001.2520.
4289	2020-06-08 03:34:07.138838+03	2020-06-06 14:48:03.404865+03	Эквадор	Другие регионы	Эквадор	.1001.242.
4290	2020-06-08 03:34:07.444708+03	2020-06-06 14:48:03.404865+03	Шри-Ланка	Другие регионы	Шри-Ланка	.1001.2511.
4291	2020-06-08 03:34:08.469742+03	2020-06-06 14:48:03.404865+03	ЮАР	Другие регионы	ЮАР	.1001.211.
4292	2020-06-08 03:34:08.812169+03	2020-06-06 14:48:03.404865+03	Тунис	Другие регионы	Тунис	.1001.244.
4293	2020-06-08 03:34:09.087137+03	2020-06-06 14:48:03.404865+03	Тайвань	Другие регионы	Тайвань	.1001.148.
4294	2020-06-08 05:12:26.364012+03	2020-06-06 14:48:03.404865+03	Бразилия	Другие регионы	Бразилия	.1001.243.
4295	2020-06-08 05:16:52.90539+03	2020-06-06 14:48:03.404865+03	Никольск	Россия	Республика Бурятия	.113.221.1118.5069.
4296	2020-06-08 06:40:40.420899+03	2020-06-06 14:48:03.404865+03	Майя	Россия	Республика Саха (Якутия)	.113.221.1174.5298.
4297	2020-06-08 06:55:10.212455+03	2020-06-06 14:48:03.404865+03	Покровское	Украина	Днепропетровская область	.5.2126.3143.
4298	2020-06-08 10:00:31.183972+03	2020-06-06 14:48:03.404865+03	Босния и Герцеговина	Другие регионы	Босния и Герцеговина	.1001.2358.
4299	2020-06-08 10:00:31.595675+03	2020-06-06 14:48:03.404865+03	Албания	Другие регионы	Албания	.1001.2357.
4300	2020-06-08 10:00:33.131109+03	2020-06-06 14:48:03.404865+03	Ангола	Другие регионы	Ангола	.1001.2376.
4301	2020-06-08 10:00:37.226604+03	2020-06-06 14:48:03.404865+03	Италия	Другие регионы	Италия	.1001.38.
4302	2020-06-08 10:00:37.532615+03	2020-06-06 14:48:03.404865+03	Исландия	Другие регионы	Исландия	.1001.302.
4303	2020-06-08 10:00:38.660315+03	2020-06-06 14:48:03.404865+03	Швеция	Другие регионы	Швеция	.1001.149.
4304	2020-06-08 10:00:40.604674+03	2020-06-06 14:48:03.404865+03	Люксембург	Другие регионы	Люксембург	.1001.206.
4305	2020-06-08 10:00:41.060941+03	2020-06-06 14:48:03.404865+03	Бельгия	Другие регионы	Бельгия	.1001.18.
4306	2020-06-08 12:46:24.391064+03	2020-06-06 14:48:03.404865+03	Бакчар	Россия	Томская область	.113.222.1255.4664.
4307	2020-06-08 12:51:18.66649+03	2020-06-06 14:48:03.404865+03	Канашево	Россия	Челябинская область	.113.223.1384.5789.
4308	2020-06-08 12:59:14.90909+03	2020-06-06 14:48:03.404865+03	Подгорное	Россия	Томская область	.113.222.1255.4685.
4309	2020-06-08 13:08:47.042331+03	2020-06-06 14:48:03.404865+03	Песчанка	Украина	Винницкая область	.5.2121.3346.
4310	2020-06-08 15:21:34.370855+03	2020-06-06 14:48:03.404865+03	Турунтаево	Россия	Республика Бурятия	.113.221.1118.4657.
4311	2020-06-08 21:02:03.989188+03	2020-06-06 14:48:03.404865+03	Брусилов	Украина	Житомирская область	.5.2147.3556.
4312	2020-06-09 04:06:43.016689+03	2020-06-06 14:48:03.404865+03	Куяново (Башкортостан)	Россия	Республика Башкортостан	.113.223.1347.5868.
4313	2020-06-09 06:57:06.87178+03	2020-06-06 14:48:03.404865+03	Круглое	Беларусь	Могилевская область	.16.2238.2345.
4314	2020-06-09 08:23:30.700562+03	2020-06-06 14:48:03.404865+03	Большие Уки	Россия	Омская область	.113.222.1249.4700.
\.
